{
  "translations": [
    {
      "bibKey": "23582021HealthOfMillennials",
      "abstracts": {
        "es": "En otoño de 2019, Moody's y la aseguradora médica estadounidense Blue Cross Blue Shield publicaron un estudio (https://www.bcbs.com/sites/default/files/file-attachments/health-of-america-report/{HOA}-Moodys-Millennial-10-30.pdf) en el que afirmaban que la generación del milenio gozaba de menos salud física y mental que las generaciones anteriores a su misma edad. Me pareció fascinante y me sorprendió que no hubiera más seguimiento. De hecho, pensé que el tema merecía un libro de seguimiento, e incluso me he planteado intentar llevar a cabo ese proyecto yo mismo."
      }
    },
    {
      "bibKey": "Ajmfisher2021UrbanWildlifeIn",
      "abstracts": {
        "es": "Este es el tercer post sobre una investigación que explora las intervenciones para mejorar la vida de los animales vertebrados salvajes urbanos en las ciudades sudafricanas. Agradecemos el apoyo de una subvención del {EA} Animal Welfare Fund. El objetivo de este post es catalogar los métodos existentes para gestionar la población de babuinos chacma del Cabo que viven en la península del Cabo, centrándose en los impactos sobre el bienestar de los babuinos. Cuando proceda, indicaremos qué métodos existentes podrían priorizarse o modificarse para mejorar el bienestar de los babuinos. Dado que las poblaciones urbanas de babuinos no están extendidas por todo el mundo, muchas de estas ideas son específicas del contexto local. Sin embargo, algunas de ellas pueden generalizarse a contextos en los que las poblaciones urbanas de animales salvajes comparten ciertas características con el babuino chacma del Cabo. En relación con poblaciones urbanas de animales salvajes más numerosas consideradas \\342\\200\\234pests\\342\\200\\235 (por ejemplo, ratas y palomas), creemos que la importancia de las intervenciones para mejorar el bienestar de los babuinos del Cabo es baja. Los datos recientes (de los últimos {textasciitilde}5 años) indican que las muertes anuales de babuinos son relativamente bajas (y han ido disminuyendo). La población de babuinos parece estar estabilizándose en torno a una capacidad de carga sugerida de {\\textasciitilde}480 babuinos. Mueren menos babuinos por causas humanas (directas o indirectas) que por causas naturales (incluido el infanticidio). La desatenci\\303\\263n también es relativamente baja en comparación con las ratas y las palomas. El problema parece relativamente bien reconocido e investigado. La ciudad de Ciudad del Cabo ha dedicado recursos al actual Programa del Babuino Urbano (véase más adelante), que parece haber sido bastante eficaz a la hora de mantener a los babuinos fuera de las zonas urbanas. El tema ha sido objeto de investigación y de atención por parte de los medios de comunicación. No obstante, el bienestar de los babuinos del Cabo es importante y merece la pena esforzarse por mejorarlo. La mejora de su bienestar parece relativamente tratable; por ejemplo, parece haber una amplia aceptación de los métodos humanitarios para mantener separados a humanos y babuinos."
      }
    },
    {
      "bibKey": "Bronski2022IsCombattingAgeism",
      "abstracts": {
        "es": "Yo sostengo que los jóvenes de 15 a 17 años son el grupo más oprimido de Occidente. No sólo el edadismo está en todas partes, impregnando todos los espacios, infestando todas las mentes, incluso las de los oprimidos, sino que esta opresión sigue siendo impuesta por el Estado. Imagina que todavía existiera la segregación racial forzada. Lo que los adolescentes afrontan cada día por parte del Estado es similar. Sé que muchos dirán que no es tan malo, pero tengo razones filosóficas para no estar de acuerdo. Hablaremos de ello más adelante."
      }
    },
    {
      "bibKey": "Ben2021AreMiceOr",
      "abstracts": {
        "es": "Varios de mis amigos han tenido ratones o ratas en sus casas. Pest.co.uk afirma (con una extraña exactitud) que hay 19.846.504 ratas en Londres. Supongo que en Londres hay relativamente pocas ratas por persona en comparación con otras ciudades en las que se tira menos basura."
      }
    },
    {
      "bibKey": "Bogosian2021FrameworkForSelf",
      "abstracts": {
        "es": "Evalúo tres ejemplos modernos de gran relevancia para la política actual: Artsaj, Crimea y Taiwán. En primer lugar, he aquí descripciones básicas[1] de los ejemplos."
      }
    },
    {
      "bibKey": "Brb2432022CanItBe",
      "abstracts": {
        "es": "¿Estoy cometiendo un error al suponer que una fístula obstétrica puede prevenirse por \\$20? Si no es así, ¿debería {TLYCS} recomendar una organizaci\\303\\263n benéfica que prevenga las fístulas?"
      }
    },
    {
      "bibKey": "Brietbart2018MindEasePromising",
      "abstracts": {
        "es": "Hemos desarrollado una herramienta de control de la ansiedad llamada Mind Ease. Nuestra intención es convertirla en la herramienta más eficaz del mundo para calmarse rápidamente cuando se sienta estresado, ansioso o tenso. El objetivo es otorgarle el control sobre sus síntomas de ansiedad siempre que lo necesite (en lugar de ser una herramienta para el tratamiento a largo plazo de los trastornos de ansiedad)."
      }
    },
    {
      "bibKey": "Bejaq2021TransformativePotentialOf",
      "abstracts": {
        "es": "En muchos sentidos, en este momento las criptomonedas se utilizan sobre todo para especular y tal vez esa sea la razón por la que no reciben mucha atención dentro de la comunidad {EA} (aparte de ser relativamente más aceptadas como fuente de donaciones en comparación con otras comunidades).Creo que eso podría ser un descuido."
      }
    },
    {
      "bibKey": "Ben2020ParisCompliantOffsets",
      "abstracts": {
        "es": "EN BREVE, afirman que deberíamos explorar rápidamente compensaciones de mayor calidad y más duraderas. Si se adoptan, estos principios podrían ser una forma extensible y de gran efecto multiplicador para que las organizaciones avancen hacia la reducción a cero, así que compártelos ampliamente y, si trabajas en un programa de {CSR}, ¡ponte en contacto con Eli aquí!"
      }
    },
    {
      "bibKey": "Beckstead2022FutureFundS",
      "abstracts": {
        "es": "El Future Fund de la Fundación {FTX} es un fondo filantrópico que concede subvenciones e inversiones a proyectos ambiciosos con el fin de mejorar las perspectivas de la humanidad a largo plazo. Tenemos una larga lista de ideas de proyectos que nos encantaría ayudar a poner en marcha. Ahora anunciamos un premio para nuevas ideas de proyectos que se añadan a esta lista. Si presentas una idea y nos gusta lo suficiente como para añadirla al sitio web, te pagaremos un premio de 5.000 dólares (o más en casos excepcionales). También le atribuiremos la idea en el sitio web (a menos que prefiera permanecer en el anonimato)."
      }
    },
    {
      "bibKey": "Azubuike2021MightStoppingMiscarriages",
      "abstracts": {
        "es": "Recientemente he estado pensando un poco más en los abortos, teniendo en cuenta lo que está pasando con el Tribunal Supremo en los EE.UU. Entretén esta burda analogía. Digamos que usted tiene algunas cenizas de una persona muerta. Estás 100% seguro de que la persona está muerta. Tirar las cenizas al mar está bien. No es inmoral."
      }
    },
    {
      "bibKey": "Bernard2021InterventionReportAgricultural",
      "abstracts": {
        "es": "La redistribución de tierras agrícolas es un tipo de reforma agraria en la que las grandes explotaciones se dividen y se distribuyen entre arrendatarios o campesinos sin tierra. La redistribución de la tierra suele requerir circunstancias excepcionales para tener éxito. En el pasado, los esfuerzos redistributivos han tenido más éxito tras revoluciones, guerras o independencias. Cuando la redistribución ha tenido éxito, ha ido acompañada de un amplio apoyo agrícola, como el desarrollo de infraestructuras rurales, subsidios para fertilizantes y semillas de alto rendimiento, formación agronómica y créditos baratos. El principal valor de la redistribución parece ser la mejora de los rendimientos agrícolas, pero la redistribución no es una condición necesaria ni suficiente para mejorar los rendimientos. El mecanismo exacto por el que la redistribución mejora los rendimientos no está claro. La redistribución hace que las explotaciones sean más pequeñas, y hay evidencias de que las explotaciones más pequeñas tienen mayores rendimientos. (Una teoría común para explicar esto es que los pequeños propietarios se enfrentan a mejores incentivos que los arrendatarios sin tierra, por lo que proporcionan más mano de obra e invierten más en mejorar el rendimiento). Sin embargo, también es posible que la redistribución, por sí sola, aporte pocos beneficios a los rendimientos. Evidencias recientes sugieren una relación en forma de U o plana entre los rendimientos y el tamaño de las explotaciones, lo que sugiere que la concentración podría ser una opción tan atractiva (para mejorar los rendimientos) como la redistribución. No parece haber {ONG} grandes y reputadas que aboguen por una redistribución radical de la tierra. Las {ONG} que promueven la reforma de la tenencia (otro tipo de reforma agraria) podrían estar convencidas de abogar por la redistribución. Nuestra débil convicción es que Asia meridional es la mejor región para perseguir la redistribución de la tierra. Creemos que abogar por la redistribución de la tierra agrícola es poco probable que sea una intervención costo-eficaz y muy irresoluble."
      }
    },
    {
      "bibKey": "Chantal2021WhyAreParty",
      "abstracts": {
        "es": "Hola a todos. Soy nuevo en el foro pero no en {EA}. En mis propios esfuerzos personales para utilizar mi tiempo, dinero y habilidades de la manera más eficaz para el bien como sea posible, he gravitado cada vez más hacia la participación en la política del partido, y tengo curiosidad por qué esto no se discute más como una prioridad {EA}."
      }
    },
    {
      "bibKey": "Avila2020IsRapidDiagnostic",
      "abstracts": {
        "es": "Me pregunto por qué los gobiernos occidentales han tardado tanto en tomar medidas para desarrollar/comprar kits de pruebas rápidas para el Cov-19. ¿Hay algo que las organizaci\\303\\263n benéficas puedan hacer al respecto, ahora o en el futuro? He comprobado esta pregunta, pero, a pesar de ser la primera idea, no ha habido ninguna respuesta relativa a {RDTs}."
      }
    },
    {
      "bibKey": "Dc2020WhatIsIncrease",
      "abstracts": {
        "es": "Por favor, ofrézcame una estimación cuantitativa y un razonamiento de apoyo de cuál cree que es el valor adicional de tener a un {EA} como Wayne como alcalde de Berkeley. En dólares, {ACV}... lo que tenga sentido para usted. Wayne es el líder de Direct Action Everywhere. Ahora se presenta a alcalde de Berkeley."
      }
    },
    {
      "bibKey": "Dello2015HowDoesFighting",
      "abstracts": {
        "es": "El otro día vi una infografía sobre la diarrea que me llamó mucho la atención, con grandes estadísticas. Me hizo pensar que nunca había considerado la lucha contra la diarrea como una vía para mejorar la salud global. Normalmente me he centrado en la malaria, concretamente a través de la Against Malaria Foundation ({AMF}). A continuación se comparan los impactos de la diarrea y la malaria y los costos de combatirlas. Las siguientes cifras sobre la diarrea se han extraído de esta infografía y se han comparado, en la medida de lo posible, con las cifras de la malaria (se indican las fuentes). La infografía no tiene logotipo, productor ni fuentes, y tras investigar algunas de las cifras no parecen concordar."
      }
    },
    {
      "bibKey": "Arad2020PrioritizationInScience",
      "abstracts": {
        "es": "La ciencia básica ha hecho mucho por aumentar el bienestar y el potencial de futuro a través de las subsiguientes innovaciones tecnológicas. La ciencia se hace principalmente en el mundo académico y está muy influida por las fuentes de financiamiento (como el financiamiento gubernamental, el capital riesgo y la filantropía), y sus propias normas culturales."
      }
    },
    {
      "bibKey": "Baatz2021PreservingNaturalEcosystems",
      "abstracts": {
        "es": "Me gustaría contribuir a preservar los ecosistemas naturales y la biodiversidad. ¿Se ha investigado alguna forma eficaz de hacerlo? En caso negativo, ¿existe algún proceso para financiar dicha investigación? Mi perspectiva es que los ecosistemas son imposibles de regenerar (en un tiempo razonable) una vez que han desaparecido y sustentan muchas generaciones de vida. Entiendo que el cambio clim\\303\\241tico esta algo correlacionado, pero podriamos arreglar el cambio clim\\303\\241tico y aun asi destruir los ecosistemas, y viceversa. He encontrado un post de hace 2 años preguntando algo parecido, pero sin una respuesta procesable."
      }
    },
    {
      "bibKey": "Byrnes2021CaseForAgi",
      "abstracts": {
        "es": "He publicado Mi {IAG} modelo de amenazas: Modelo desalineado basado en {RL} Agent en alignmentforum ayer. Entre otras cosas, defiendo que la {IAG} desalineada es un riesgo existencial que puede y debe mitigarse investigando la seguridad de la {IAG} con mucha antelación. Por eso lo publico aquí."
      }
    },
    {
      "bibKey": "Cuddington2019WouldReductionIn",
      "abstracts": {
        "es": "Resumen \\342\\200\\242 1. Las estimaciones publicadas anteriormente sobre el número de aves y mamíferos matados por gatos con dueño son probablemente demasiado grandes, en más de mil millones de anima\\342\\200\\246"
      }
    },
    {
      "bibKey": "Cullen2021EaAndPossible",
      "abstracts": {
        "es": "Este post resume algunas reflexiones (en su mayoría posibles preguntas de investigación) en torno al posible colapso, balcanización o transformación radical de Estados Unidos (colectivamente, \"Colapso\"). Para que quede claro, no creo que el colapso sea inminente ni probable en un futuro próximo. Ni siquiera creo que el Colapso sea probablemente competitivo con otras causas principales. Sin embargo, sí creo que: p(Colapso dentro de 50 años) no es trivial ({\\textgreater}0,5\\%). La desutilidad del Colapso podría ser extrema en ciertos escenarios. Como {EAs}, nos preocupamos por la utilidad esperada, por lo que el Colapso bien puede valer la pena preocuparse a pesar de ser poco probable. Por lo tanto, creo que vale la pena que algunos {EAs} exploren el Colapso como una posible área de trabajo. Las ideas que aquí se exponen son muy aproximadas. Normalmente me gusta publicar cosas que están más pulidas que esto, pero quería publicar esto y no quiero invertir más en pulirlo. Espero que otros critiquen o amplíen estas ideas. Hay que tener en cuenta que he estado pensando en este tema desde una perspectiva {EA} las últimas semanas, aunque los disturbios del miércoles en el Capitolio ciertamente me hicieron pensar en ello más seriamente."
      }
    },
    {
      "bibKey": "Eevee2020WhatAreSome",
      "abstracts": {
        "es": "Voy a empezar un {MEng} en ciencias de la computaci\\3\\263n en otoño, y estoy interesado en el desarrollo de software para una causa {EA} como mi {MEng} proyecto. Estoy especialmente interesado en proyectos que implican el aprendizaje autom\\303\\241tico o la recuperación de información. Algunos ejemplos de causas \"similares a {EA}\" en las que podría trabajar: salud y desarrollo globales (incluidas las pandemias), migración global, justicia penal, reforma de patentes y planificación urbana."
      }
    },
    {
      "bibKey": "Baumann2021HowCanWe",
      "abstracts": {
        "es": "Evitar futuros con cantidades astronómicas de sufrimiento (riesgos S) es una prioridad plausible desde la perspectiva de muchos sistemas de valores, sobre todo para las visiones centradas en el sufrimiento. Pero, dado el carácter abstracto y a menudo especulativo de estos escenarios futuros, ¿qué podemos hacer ahora para reducir los riesgos S?"
      }
    },
    {
      "bibKey": "Ben2019DoesClimateChange",
      "abstracts": {
        "es": "Si bien es cierto que {EA} y 80.000 Horas son eficaces a la hora de llamar la atención sobre áreas muy desatendidas, mi opinión es que han descuidado injustamente la cobertura del cambio clim\\303\\241tico. Hay varias razones por las que creo que el cambio clim\\303\\241tico merece más atención dentro de {EA}. En primer lugar, algunos de los principales creadores de opinión en {EA} parecen haberse actualizado recientemente hacia una mayor ponderación de la gravedad del cambio clim\\303\\241tico. En segundo lugar, aunque el cambio clim\\303\\241tico probablemente no sea un riesgo existencial en sí mismo, podría tratarse como un factor de riesgo existencial o multiplicador. En tercer lugar, una aplicación burda del marco ITD y un enfoque cortoplacista del altruismo tienen sus limitaciones. En cuarto lugar, la mitigación del cambio clim\\303\\241tico y la resiliencia pueden ser más tratables de lo que se ha argumentado hasta ahora. Por último, al no mostrar una apreciación suficiente de la gravedad del cambio clim\\303\\241tico, {EA} puede correr el riesgo de perder credibilidad y alejar a potenciales altruistas eficaces."
      }
    },
    {
      "bibKey": "Denkenberger2018CostEffectivenessOf",
      "abstracts": {
        "es": "Resumen \\342\\200\\242 Como parte de una subvención del Centre for Effective Altruism ({CEA}), he actualizado la costo-eficacia de prepararse para las catástrofes agrícolas su\\342\\200\\246"
      }
    },
    {
      "bibKey": "Dickens2015ValuesSpreading",
      "abstracts": {
        "es": "Nota: Cuando hablo de riesgo de extinción en este ensayo, me refiero no sólo a la extinción completa, sino a cualquier acontecimiento que colapse la civilización hasta el punto de que no podamos lograr resultados muy buenos para el futuro lejano. Hay dos intervenciones principales para configurar el futuro lejano: reducir el riesgo de extinci\\303\\263n humana y difundir buenos valores. Aunque no sabemos realmente cómo reducir la extinci\\303\\263n humana, el problema en sí está bastante claro y ha sido objeto de mucho debate entre los altruistas eficaces. La difusión de valores no está tan clara."
      }
    },
    {
      "bibKey": "Barnes2020TaxHavensAnd",
      "abstracts": {
        "es": "Importante: Los paraísos fiscales suponen una oportunidad de 500.000 millones de dólares anuales por la pérdida de ingresos fiscales. Al menos 5.000 millones de dólares anuales están disponibles para los países en desarrollo. En comparación, el mundo gasta 2.700 millones de dólares anuales en el control y erradicación de la malaria. Desatendida: El movimiento por la justicia fiscal gasta entre 100 y 200 millones de dólares al año, comparable al Fondo Mundial para la Naturaleza. El presupuesto de la Red por la Justicia Fiscal es inferior a 2 millones de dólares anuales. Tratable: En los últimos 20 años, la {OCDE} ha aplicado parcialmente normas de información y contabilidad para controlar y revelar las actividades de los paraísos fiscales. La plena aplicación cuenta con el apoyo de los inversores. Antes de la pandemia, la mayoría de los ciudadanos de Canadá, {EE.UU} y {Reino Unido} aprobaban firmemente poner freno a los paraísos fiscales. UN CONVENIO FISCAL DE LA {ONU} Una Convención Fiscal de la ONU que cubra los paraísos fiscales está al alcance de la mano. Encaja: La justicia fiscal encaja bien con {EAs} preocupados por la desigualdad, cómodos con evidencias de menor calidad que los {RCTs} (es decir, datos económicos) e interesados en estudios de postgrado en economía, contabilidad, derecho o política internacional. Recomendación: Tax Justice Network es una organizaci\\303\\263n benéfica muy eficaz: considere la posibilidad de hacer una donaci\\303\\251fica. La justicia fiscal es posiblemente una de las mejores elecci\\3\\263n de carrera profesional: considere la posibilidad de explorarla. Agradezco especialmente a Hauke Hillebrandt su inspiración, sus ánimos y sus comentarios no demasiado brutales. La mayoría de las buenas ideas son probablemente suyas; todas las ideas mediocres son definitivamente mías."
      }
    },
    {
      "bibKey": "Chilgunde2021CauseAreaFundamental",
      "abstracts": {
        "es": "Creo que la investigación fundamental, es decir, la investigación en campos fundamentales {SIN} una agenda previa (de resolver un problema específico predeterminado) es uno de los campos, si no el más importante, en el que deberíamos invertir como humanidad. Sólo este tipo de investigación tiene más posibilidades de aportar soluciones a los problemas que afrontamos actualmente y, lo que es más importante, a los nuevos problemas a los que nos enfrentaremos en el futuro."
      }
    },
    {
      "bibKey": "Christiano2014CertificatesOfImpactc",
      "abstracts": {
        "es": "En este post describo una sencilla institución para el financiamiento altruista y la toma de decisiones, caracterizada por la creación e intercambio de \"certificados de impacto\". Me interesan sus opiniones y críticas. Normalmente, un altruista preocupado por la eficacia intentaría hacer el mayor bien posible. En cambio, los usuarios del sistema de certificados intentan coleccionar certificados por el mayor bien posible. Cada vez que alguien hace algo, puede declarar que posee un certificado de impacto asociado. Los usuarios del sistema consideran que poseer un certificado para X equivale a hacer X ellos mismos. En el caso de que los certificados nunca cambien de manos, esto se reduce precisamente al *statu quo*. La principal diferencia es que los certificados también pueden comprarse, venderse o intercambiarse; un altruista puede adquirir certificados mediante cualquier combinación de hacer el bien él mismo y comprar certificados a otros. Por ejemplo, un proyecto para desarrollar una vacuna contra la malaria puede ser financiado por inversores. Si el proyecto tiene éxito, los promotores pueden declararse propietarios de un certificado asociado y distribuirlo entre los inversores del mismo modo que se distribuyen los beneficios. Estos inversores podrían revender el certificado a un filántropo interesado en financiar la prevención de la malaria y que valore los certificados. El filántropo reconocería el valor del certificado en la medida en que creyera que el proyecto original era el responsable causal del desarrollo de la vacuna, y su disposici\\3263n a pagar sería la misma que su disposición a desarrollar la vacuna ellos mismos (evaluada con la ventaja de la retrospectiva). Nótese que juzgar el valor de un certificado es tan subjetivo como juzgar el valor de la actividad subyacente, y lo hace por separado cualquier filántropo que se plantee adquirir ese certificado."
      }
    },
    {
      "bibKey": "Avila2022DevelopingCountriesAnd",
      "abstracts": {
        "es": "Estado epistémico: Estoy más o menos seguro de que esto tendría un impacto positivo, estoy muy desconcertado sobre cómo calcularlo, sospecho que no he encontrado proyectos de defensa dirigidos a grupos de edad especiales... pero me di cuenta de que podría ser un poco parcial aquí, así que agradecería especialmente las críticas a mi investigación superficial (tal vez señalando fuentes que lleven a una conclusión diferente) y opiniones en general. No encontré nada sobre este tema en la {EA}esfera[1], pero tal vez mi investigación fue defectuosa."
      }
    },
    {
      "bibKey": "Enright2022NewEaCause",
      "abstracts": {
        "es": "Un amigo durante la cena me preguntó por qué {EAs} no están trabajando en la cría de pollos (y otros animales de granja) para ser menos inteligentes como una forma de reducir el sufrimiento causado por el criadero intensivo de animales. Me dio vergüenza no tener una buena respuesta para él. Algunas preguntas que tenía sobre esta idea:"
      }
    },
    {
      "bibKey": "Ethics2020HelpingWildAnimals",
      "abstracts": {
        "es": "Los animales salvajes pueden sufrir y morir prematuramente debido a muchos factores, como las condiciones climáticas adversas, el hambre, la sed y la desnutrición, el parasitismo, los conflictos y los accidentes[1]. Uno de estos factores, que mata dolorosamente a un gran número de animales, son las enfermedades[2]. Sin embargo, afortunadamente para muchos animales, desde hace décadas se llevan a cabo programas de vacunación de animales salvajes. En su mayor parte, se han puesto en marcha para evitar que las enfermedades zoonóticas se propaguen de los animales no humanos a los humanos (o a otros animales con los que conviven los humanos). Pero, independientemente de ello, estos programas han evitado enormes cantidades de sufrimiento y han salvado la vida de muchos animales salvajes. Una vacunación exhaustiva puede incluso erradicar una enfermedad al reducir drásticamente la tasa de transmisión. Por ejemplo, como veremos más adelante, la rabia ha sido eliminada de grandes zonas de Norteamérica y Europa. Estos éxitos demuestran que sería factible aplicar programas similares por una preocupación por los propios animales. Los científicos se han mostrado partidarios de adquirir más conocimientos sobre este método de ayuda a los animales en libertad[3]."
      }
    },
    {
      "bibKey": "Ascani2019HowToEvaluate",
      "abstracts": {
        "es": "En la primera sección, propongo un método para buscar investigaciones sobre el envejecimiento con impacto y desatendidas. Este método consta de dos pasos: Identificar lo necesario para alcanzar el {LEV} y, entre lo necesario, identificar lo más desatendido. Esto difiere del planteamiento del Open Philanthropy Project de ignorar el impacto derivado de la Velocidad de Escape de la Longevidad. Una evaluación preliminar, realizada mediante la inclusión de toda la investigación sobre las características distintivas y el uso de la hoja de ruta de rejuvenecimiento de lifespan.io para identificar los proyectos desatendidos, nos lleva a identificar la inestabilidad genómica, el desgaste de los telómeros, las alteraciones epigenéticas, la desregulación de la detección de nutrientes, la pérdida de proteostasis y la disfunción mitocondrial como áreas de investigación desatendidas e importantes. Hay que explorar otras investigaciones descuidadas en otras áreas igualmente importantes que ya han sido identificadas por Open Philanthropy, como la mejora de los métodos de administración y el desarrollo de mejores biomarcadores. En la segunda sección, adopto la postura de Open Philanthropy y de Aubrey de Grey sobre la consideración de las intervenciones dirigidas al \"envejecimiento en general\", como la restricción calórica o la metformina, como de baja tratabilidad e impacto. Lo que queda tras esta primera ojeada es la investigación traslacional centrada en las características distintivas, la investigación básica no traslacional y la investigación facilitadora, como el desarrollo de nuevas herramientas y métodos de administración. A la hora de priorizar dentro de estas áreas, la tratabilidad sólo debe tenerse en cuenta después de haber considerado primero la desatenci\\303\\263n, al tiempo que se intenta maximizar el alcance fijándose en la investigación necesaria para alcanzar el {LEV}. De lo contrario, una ganancia relativamente pequeña en tratabilidad sacrificaría una cantidad extrema de impacto y desatenci\\\\263n. Esto es así porque los problemas más difíciles del campo suelen ser los más desatendidos, pero si son necesarios para alcanzar el {LEV}, se resolverán más tarde y, al acelerarlos, podemos tener un mayor impacto en la fecha esperada del {LEV}."
      }
    },
    {
      "bibKey": "Capybaralet2021TryingToHelp",
      "abstracts": {
        "es": "Estado epistémico: Ésta es sólo mi impresión. Se basa principalmente en algunas conversaciones con un amigo aficionado a la conservaci\\303\\263n, y en leer un poquito en wikipedia y en The Economist. Ruth Gates murió en 2018. Ella parece haber sido la investigadora de más alto perfil trabajando en hacer que los arrecifes de coral sean capaces de sobrevivir al cambio clim\\303\\241tico. Citando wikipedia:"
      }
    },
    {
      "bibKey": "Cassidy2021HowVentilationRevolution",
      "abstracts": {
        "es": "editado Por Adam Thompson y Joe Buckley Este es un repost de un informe de política que escribí hace unos meses para el partido laborista {UK} aquí En la búsqueda de la contaminación del aire en el foro {EA}, acabo de encontrar y leer este buen artículo, que entra en los detalles de la costo-eficacia de la utilización de purificadores de aire para mitigar {PM}2,5. Por lo demás, no he visto muchos artículos en el foro {EA} sobre este tema, a pesar de su considerable impacto en la salud pública. Además, las estrategias de mitigación sugeridas aquí también aumentarían nuestra resistencia ante futuras pandemias y riesgos biológicos transmitidos por el aire."
      }
    },
    {
      "bibKey": "Altman2022CauseProfileCognitive",
      "abstracts": {
        "es": "Este artículo es un primer intento de analizar la investigación sobre la mejora de la cognici\\303\\263n utilizando el marco ITD y estimaciones de costo-eficacia. Varias intervenciones mejoran funciones cognitivas como la inteligencia y la toma de decisiones. Si identificamos intervenciones de mejora de la cognici\\303\\263nefectivas, baratas y extensibles, pueden ser competitivas con las organizaciones benéficas {GiveWell}. A largo plazo, la mejora de la cognici\\3\\263n puede actuar como acelerador del desarrollo tecnológico. Preocupa que este rápido desarrollo pueda aumentar la capacidad de pequeños grupos para causar daños y, por tanto, aumentar el riesgo existencial antropog\\303\\251nico. Sin embargo, sería deseable mejorar la toma de decisiones a largo plazo. Los dos obstáculos a la tratabilidad son la escasa coordinación en el campo de la investigación y las barreras normativas a la autorización de medicamentos. Los avances actuales en la mejora de la cognici\\3\\263n se han producido principalmente como subproductos de otros campos de investigación. Carece de una comunidad científica cohesionada. No existen barreras evolutivas aparentes a la solucionabilidad. Sin embargo, existen importantes barreras normativas, ya que los nuevos medicamentos deben autorizarse para tratar una afección médica específica. La investigación sobre la mejora de la cognici\\303\\263n está desatendida en comparación con otros campos similares. Existe una incertidumbre considerable en torno al financiamiento de fuentes no públicas, farmacéuticas y gubernamentales. En general, puede haber oportunidades de financiamiento con impacto para los altruistas eficaces en la investigación de la mejora de la cognici\\303\\263n."
      }
    },
    {
      "bibKey": "Ascani2019GeneralFrameworkFor",
      "abstracts": {
        "es": "Hasta el dia de hoy hay una falta de investigacion sistematica para evaluar una \\303\\1rea de trabajo con un inmenso potencial: la investigacion sobre el envejecimiento. Este es el primero de una serie de posts en los que trataré de iniciar una investigación para subsanar esta carencia. Los puntos tratados en este post tratan sobre cómo evaluar el impacto utilizando el concepto de Velocidad de Escape de la Longevidad. Acercar la fecha de la Velocidad de Escape de la Longevidad en un año salvaría 36.500.000 vidas de 1000 { AVAC}, utilizando una estimación conservadora. Otras fuentes de impacto que surgen del mismo concepto incluyen: aumentar la probabilidad de la Velocidad de Escape de la Longevidad, hacer que la Velocidad de Escape de la Longevidad se extienda más rápidamente y hacer que una nueva porción futura de la población alcance la Velocidad de Escape de la Longevidad aumentando su esperanza de vida. La investigaci¾3\\263n sobre el envejecimiento tambiýn podrýa tener un impacto positivo en la costo-eficacia de otras intervenciones al aumentar la probabilidad de que se alcance la Velocidad de Escape de la Longevidad en la vida de los receptores. También discutiré por qué la probabilidad de alcanzar la Velocidad de Escape de la Longevidad es sustancial y por qué los {QALYs} deberían ser la medida del impacto, y daré pruebas matemáticas de que la velocidad de adopción de las tecnologías que surgen de la investigación no impacta en los análisis de costo-eficacia."
      }
    },
    {
      "bibKey": "Dickens2015CharitiesWouldLike",
      "abstracts": {
        "es": "Hay algunas \\303\\241reas de trabajo que pueden ser muy eficaces, pero que yo sepa nadie se dedica a ellas. Si existiera una organizaci\\303\\263n ben\\303\\251fica que trabajara en alguno de estos problemas, me plantearia hacer una donaci\\303\\251fica. Lo más parecido a la eudaimonía universal que podemos hacer con la tecnología actual es una granja de muchos animales pequeños a los que se hace lo más felices posible. Presumiblemente, los animales son cuidados por personas que saben mucho acerca de su psicología y el bienestar y puede asegurarse de que son felices. Una especie plausible son las ratas, porque son pequeñas (y por tanto fáciles de cuidar y no consumen muchos recursos), definitivamente sintientes, y tenemos una idea razonable de cómo hacerlas felices."
      }
    },
    {
      "bibKey": "Courtney2019FundingProposalSupporting",
      "abstracts": {
        "es": "A continuaci¾n expongo el caso de un proyecto que creo que puede tener un mayor valor esperado que donar a {GiveWell} organizaciones benýficas. Hay una serie de puntos sobre los que todavía no estoy seguro, pero he pensado que sería mejor recabar opiniones lo antes posible. Díganme lo que piensan. El Consejo Canadiense para la Cooperación Internacional ({CCIC}) es una organización que reúne a organizaciones canadienses sin ánimo de lucro centradas en el desarrollo internacional. En su conferencia de octubre de 2017, presentaron una propuesta para su campaña (hasta entonces no pública) para intentar que Canadá cumpla su compromiso de destinar el 0,7% de su Renta Nacional Bruta (RNB) a la Ayuda Oficial al Desarrollo (AOD). De tener éxito, esto representaría un aumento de aproximadamente 9.000 millones de dólares canadienses ({CAD}) al año en el presupuesto de la AOD de Canadá[1]. [1] La campaña me pareció especialmente convincente y bien documentada; los consultores empleados por el {CCIC} para desarrollarla parecían estar muy bien informados. Además, la Bill & Melinda Gates Foundation, que financió la creación de la campaña, ha renovado su financiamiento para contratar a un nuevo director de campaña. Tras analizar la campaña con más detalle, estoy convencido de que vale la pena destinar fondos de la {EA} a esta iniciativa."
      }
    },
    {
      "bibKey": "Cox2020PlantBasedSeafood",
      "abstracts": {
        "es": "Este informe forma parte de nuestro proceso de investigaci&oacuten utilizado para seleccionar las recomendaciones de organizaci&oacuten ben&eacutesfica en 2019 El informe completo puede descargarse aqu&iacute. En 2020 seguiremos un nuevo proceso de investigación (los detalles se publicarán próximamente). Los defensores de los animales llevan décadas trabajando para debilitar la industria de la ganadería animando a particulares e instituciones a reducir su demanda de productos de origen animal. La tecnología alimentaria es un nuevo enfoque de la defensa de los animales. Trata de perturbar y transformar la industria de la ganadería promoviendo el desarrollo de alternativas a la carne, los lácteos y los huevos convencionales basadas en plantas [1] y cultivos [2] que sean competitivas en sabor y costes. Muchas personas consideran que la tecnología alimentaria es una forma especialmente eficaz de ayudar a los animales, ya que podría hacer que los consumidores compraran menos productos de origen animal mucho más rápidamente que utilizando argumentos morales. En la actualidad, las alternativas vegetales a los productos de origen animal parecen especialmente prometedoras: el sector vegetal crece rápidamente cada año (por ejemplo, las ventas al por menor de alimentos vegetales en EE.UU. han crecido un 17% en el último año [3])."
      }
    },
    {
      "bibKey": "Bryanschonfeld2020DemocracyPromotionAs",
      "abstracts": {
        "es": "Resumen \\342\\200\\242 En este breve ensayo, evaluaré los fundamentos de la promoción de la democracia como un \\303\\200\\241rea de trabajo de la AEMA, que yo sepa es el primer intento de hacerlo."
      }
    },
    {
      "bibKey": "Askell2020CustomizedCovid19",
      "abstracts": {
        "es": "En estos momentos, creo que muchos del altruismo eficaz dedican gran parte de su tiempo a realizar análisis de riesgo del {COVID} a tiempo parcial. Esto se debe a un par de razones: las personas de la comunidad {EA} son más propensas a tener el tipo de disposición que te hace querer profundizar en la investigación sobre {COVID}-19, y muchos {EAs} viven en situaciones de vivienda que no siempre se tienen en cuenta en las recomendaciones actuales (por ejemplo, muchos viven en la zona de la bahía, donde hay un montón de casas de grupo).Hay un par de desventajas importantes de las personas que hacen este trabajo por sí mismos: es costoso en tiempo, y es mentalmente agotador y estresante. También es un despilfarro si gran parte de este trabajo de análisis acaba replicándose de forma privada entre muchas personas."
      }
    },
    {
      "bibKey": "Clare2020CanWeDrivec",
      "abstracts": {
        "es": "La salud y desarrollo globales siguen siendo sin duda la causa más popular de la {EA}. Por ejemplo, los pagos del Fondo {EA} para la salud y desarrollo globales representan el 45% del total de los fondos concedidos por {EA}. constituyen el 45% del total de los fondos concedidos por {EA}. Fondos. Casi todo este gasto apoya el llamado desarrollo de tipo \\342\\200\\234randomista\\342\\200\\235: intervenciones directas que tienen una fuerte evidencia experimental de eficacia. Esta asignación se justifica por la afirmación de que estas intervenciones son la forma más costo-eficaz de mejorar la vida de las personas en los países de renta baja y media ({LMIC}). A principios de este año, John Halstead y Hauke Hillebrandt publicaron un post en el Foro {EA} Foro de la AEMA que sostenía que es probable que esto sea erróneo. En \"Growth and the case against randomista development\" (El crecimiento y los argumentos en contra del desarrollo aleatorio) escriben que la mitigación de la pobreza en el pasado se ha logrado en su inmensa mayoría gracias al crecimiento económico, no a intervenciones directas. Argumentan que la magnitud de los beneficios del crecimiento es tan grande que las intervenciones que pueden aumentar las tasas de crecimiento son probablemente más costo-eficaz, incluso si hay menos evidencia de su eficacia o tienen una baja probabilidad de éxito. El post generó un gran debate y los comentaristas plantearon varias objeciones potenciales importantes. Entre ellas: El trabajo sobre el crecimiento no se descuida y no hay buenas {oportunidades} marginales de financiaciónEl crecimiento económico no hace a la gente mucho {más felizEl crecimiento económico no ayuda a los más pobres de los {pobresNosotros} no tenemos ni idea de las causas del {crecimientoLa aplicación de mejores políticas económicas se enfrenta a retos de economía política que la financiación de la {EA} no puede superar En los últimos meses, hemos dedicado entre 100 y 150 horas a profundizar en estos retos para tratar de determinar la probabilidad de encontrar oportunidades de financiación concretas y costo-eficaz para promover el crecimiento económico. Hicimos una breve revisión bibliográfica, pero dada la amplitud del tema y la incertidumbre de la pregunta de investigación nos basamos en gran medida en conversaciones con expertos. Tras unas 30 entrevistas, hemos decidido dejar de buscar oportunidades concretas de financiamiento por ahora. Hasta ahora no hemos encontrado ninguna política o programa centrado en el crecimiento que los expertos estén de acuerdo en que sería muy valioso apoyar. Creemos que es probable que existan buenas oportunidades, pero identificarlas requerirá evaluaciones exhaustivas de las posibles oportunidades de financiamiento. Dado que la evaluación de las intervenciones centradas en políticas requiere una inversión considerable tanto por nuestra parte como por parte de los representantes de la organización investigada, por el momento no damos prioridad a este proyecto. Publicamos este resumen para compartir lo que hemos aprendido, recibir comentarios sobre nuestras conclusiones actuales y estimular el debate sobre este importante tema."
      }
    },
    {
      "bibKey": "Dickens2020EstimatingPhilanthropicDiscountc",
      "abstracts": {
        "es": "Cómo debemos gastar nuestros recursos filantrópicos a lo largo del tiempo depende de cuánto descuentemos el futuro. Una tasa de descuento más alta significa que debemos gastar más ahora; una tasa de descuento más baja nos dice que gastemos menos ahora y más después. (Probablemente) no deberíamos asignar menos valor moral a los seres futuros, pero sí deberíamos descontar el futuro en función de la posibilidad de extinción, expropiación, deriva de valores o cambios en las oportunidades filantrópicas. Según el modelo de Ramsey, si estimamos la tasa de descuento en función de esos cuatro factores, eso nos indica con qué rapidez deberíamos consumir nuestros recursos[1]. Podemos disminuir la tasa de descuento, sobre todo reduciendo el riesgo existencial y protegiéndonos de la deriva de valores. Aún nos queda mucho por aprender sobre la mejor manera de hacerlo. Según un modelo sencillo, mejorar nuestra estimación de la tasa de descuento podría ser la principal prioridad del altruismo eficaz. Los altruistas eficaces pueden ser más eficaces si estudian detenidamente cómo deben distribuir su consumo altruista a lo largo del tiempo. Este tema recibe cierta atención en la comunidad {EA}, pero todavía hay mucha fruta en el aire, y los {EA} probablemente podrían hacer mucho más bien optimizando aún más sus programas de consumo (para nuestros propósitos, \"consumo\" se refiere al dinero gastado en intentar mejorar el mundo). Entonces, ¿cómo deberían utilizar los altruistas sus recursos a lo largo del tiempo? En 1928, Frank Ramsey desarrolló lo que hoy se conoce como el modelo de Ramsey. En este modelo, un filántropo dispone de un capital invertido que devenga intereses a lo largo del tiempo. Quiere saber cómo maximizar la utilidad gastando este capital a lo largo del tiempo. La pregunta clave es: ¿a qué tipo de interés deberían gastar para maximizar la utilidad? (Supongamos además que este actor filantrópico es el único que financia una causa. Si otros actores también financian esta causa, las consideraciones cambian sustancialmente porque hay que tener en cuenta cómo gastan su dinero[2]. A efectos de este ensayo, supondré que la causa que nos interesa sólo tiene un financiador, o que todos los financiadores pueden coordinarse). En concreto, suponemos que el capital del actor crece según un tipo de interés constante (sin riesgo) r. Además, descontamos la utilidad futura a un tipo \\316\\264, de modo que si realizar alguna acción este año produce 1 utilidad, el año que viene sólo nos dará 1\\342\\210\\222\\316\\264 utilidad descontada. El actor debe decidir entonces a qué ritmo consume su capital. La utilidad total es igual a la suma de las utilidades descontadas en cada momento. En términos matemáticos, la escribimos como U=342\\210\\253\\342\\210\\2360e\\342\\210\\222\\316\\264tu(c(t))dt donde c(t) da la cantidad de recursos que se consumirán (es decir, gastados en esfuerzos altruistas) en el momento t, y u(c) da la utilidad del consumo. Este modelo hace muchas simplificaciones, véase Ramsey (1928)[3] y Greaves (2017)[4] para un detalle de los supuestos necesarios, tanto de naturaleza empírica como filosófica. Para que este ensayo sea relativamente sencillo, tomaré el modelo de Ramsey como dado, pero debe tenerse en cuenta que cambiar estos supuestos podría cambiar los resultados. Es común suponer que los agentes tienen una aversi\\3\\263n al riesgo relativa constante ({CRRA}), lo que significa que su nivel de aversi\\303\\263n al riesgo"
      }
    },
    {
      "bibKey": "Farkas2022MindEnhancementHigh",
      "abstracts": {
        "es": "Actualización Septiembre 2022: Mientras tanto, he publicado una mirada más profunda al *statu quo* del campo de la mejora de la mente, su desatenci\\303\\263n, tratabilidad y posibles estrategias de participación aquí. Desde entonces estoy relativamente seguro de que algunas formas de implicación de {EA} en la mejora mental son urgentes y costo-eficaz y estoy planeando aumentar la construcci\\303\\263n de campo en este espacio. Si crees que debería actualizar esto por ser demasiado peligroso o arriesgado, o una pérdida de tiempo, ¡me encantaría que me lo dijeras! Aunque relativamente descuidada dentro y fuera de la {EA}, la mejora de la mente es posiblemente una \\303\\241rea de trabajo de gran impacto: Este post pretende concienciar, proporcionar un marco aproximado para la clasificación y enumerar los argumentos teóricos y las consideraciones más importantes sobre el impacto y la conveniencia de la mejora de la mente. Mi objetivo es poner en marcha un debate teórico de alta calidad para reunir más perspectivas y opiniones al respecto. Próximamente se elaborará un perfil más detallado del \\303\\241rea de trabajo de la mejora mental, que incluirá análisis más profundos de la viabilidad y la desatenci\\3\\263n, así como una visión general de los enfoques actuales más prometedores para {EA}."
      }
    },
    {
      "bibKey": "Fleten2021CleanerFishNeglected",
      "abstracts": {
        "es": "Cada año se crían millones de peces limpiadores en las piscifactorías de salmón para eliminar los piojos de mar de los salmones, lo que provoca su sufrimiento y muerte, sin reducir necesariamente las tasas de piojos de mar. Este artículo ofrece una visión general del problema en cuatro partes: el desatenci\\303\\263n general del bienestar de los peces, el número de peces limpios criados en piscifactorías de salmón y las razones de ello, los problemas de bienestar que sufren los peces limpios y sugerencias sobre lo que se puede hacer al respecto. La mayoría de los datos proceden de Noruega, el mayor productor mundial de salmón de piscifactoría. Principales conclusiones: A pesar de la evidencia de la capacidad de sufrimiento de los peces, su bienestar ha sido descuidado durante mucho tiempo tanto por la industria pesquera como por los defensores de los animales.Los piojos de mar son un gran problema en la cría de salmónidos, y después de que los piojos se hayan vuelto cada vez más resistentes al tratamiento químico, se han empleado otros métodos de despiojamiento, siendo el menos perjudicial para el salmón el de los peces más limpios.Los peces más limpios no están adaptados al entorno en el que vive el salmón y se enfrentan a enfermedades y altas tasas de mortalidad. La evidencia de la eficacia de los peces limpiadores en el despioje del salmón es escasa, y se argumenta que no es suficiente para justificar el uso generalizado de peces limpiadores. Las intervenciones sugeridas son la divulgación corporativa para mejorar el bienestar de los peces limpiadores, o poner fin a su uso por completo, así como trabajar para cambiar la opinión pública sobre el bienestar de los peces y su valor moral."
      }
    },
    {
      "bibKey": "Dullaghan2019DeliberationMayImprove",
      "abstracts": {
        "es": "En este ensayo de Rethink Priorities, analizamos las oportunidades que ofrecen las reformas deliberativas para la mejora de la toma de decisiones institucionales. Comenzamos describiendo la deliberación y sus vínculos con la teoría democrática, y a continuación esbozamos ejemplos de diseños deliberativos. A continuación, exploramos la evidencia de que la deliberación puede generar razonamientos basados en hechos, cambios de opinión y, en determinadas condiciones, puede motivar el pensamiento a largo plazo. Hasta ahora, la mayoría de las iniciativas deliberativas no han tenido un papel directo en el proceso de toma de decisiones, por lo que la mayoría de los efectos políticos que observamos son indirectos. Dotar a los órganos deliberativos de un papel vinculante y directo en la toma de decisiones podría mejorar esta situación. Terminamos destacando algunas limitaciones y áreas de incertidumbre antes de señalar quién está trabajando ya en este campo y las vías para futuras investigaciones. Muchos en la comunidad del altruismo eficaz se preocupan por mejorar la toma de decisiones institucionales,[1] y aún más se preocupan por las vidas de las generaciones futuras y los animales no humanos que actualmente no están representados en nuestros sistemas de toma de decisiones[2]. Un enfoque para mejorar las decisiones es establecer estructuras institucionales que conduzcan a una buena toma de decisiones ( Thaler \\& Sunstein, 2008; Whittlestone, 2017a ). Recientemente se han hecho una serie de propuestas para reformar las instituciones políticas con el fin de mejorar los procesos de toma de decisiones, por ejemplo, el voto de aprobación, el voto ponderado por edad, los cargos y comités orientados a la generación futura, las políticas que abordan la {AI} transformadora y muchas más. Las reformas para aumentar la deliberación en el sistema de toma de decisiones es otra opción potencial a considerar. La deliberación, el proceso de sopesar los méritos de argumentos contrapuestos con el objetivo, al menos, de llegar a un consenso, puede conducir a un razonamiento más analítico y, si se le dan las indicaciones pertinentes, a un pensamiento orientado al futuro. Estas mejoras en la toma de decisiones pueden ser especialmente útiles en decisiones complejas en las que es difícil saber cuál es la mejor decisión, por no hablar de tomarla (Whittlestone, 2017b)."
      }
    },
    {
      "bibKey": "Ethics2020WildAnimalSuffering",
      "abstracts": {
        "es": "Las mejores intervenciones que hemos identificado para prevenir con éxito el sufrimiento de los animales salvajes son aquellas que (i) no son controvertidas, (ii) pueden marcar una diferencia real para los animales en el presente o en un futuro cercano, y (iii) pueden fomentar una mayor investigación sobre el tema y pueden ayudar a establecer el estudio del bienestar de los animales que viven fuera del control humano directo. Este trabajo, en la intersección de las ciencias del bienestar animal y la ecología, puede servir de base a futuras políticas y lograr cambios más significativos para los animales salvajes."
      }
    },
    {
      "bibKey": "Goll2014AgriculturalResearchAnd",
      "abstracts": {
        "es": "Crossposted from the Giving What We Can blog Prólogo: El Copenhagen Consensus y otros autores han destacado el potencial de la I+D agrícola como una oportunidad de gran efecto multiplicador. Esto bastó para que nos interesáramos por comprender mejor el área, así que pedimos a David Goll, miembro de Giving What We Can y economista profesional, que investigara cómo se compara con nuestras recomendaciones actuales. -- Owen Cotton-Barratt, Director de Investigación de Giving What We Can Alrededor de una de cada ocho personas padece hambre crónica, según las estimaciones más recientes de la Organización de las Naciones Unidas para la Agricultura y la Alimentación (FAO) ({FAO}, 2013). Dos mil millones sufren deficiencias de micronutrientes. Una cuarta parte de los niños sufren retraso en el crecimiento. Aumentar el rendimiento agrícola y, por tanto, la disponibilidad de alimentos será esencial para abordar estos problemas, que probablemente empeorarán a medida que el crecimiento de la población y de los ingresos ejerza una presión cada vez mayor sobre el suministro. Hasta cierto punto, el aumento del rendimiento puede lograrse mejorando el uso de las tecnologías existentes. En algunos países en desarrollo, el acceso a la irrigación, los fertilizantes y la maquinaria agrícola, así como su utilización, siguen siendo limitados. Sin embargo, también será necesaria la investigación y el desarrollo específicos para generar nuevas tecnologías (semillas, vacunas para animales, etc.) que permitan satisfacer la creciente demanda de alimentos."
      }
    },
    {
      "bibKey": "Johnswentworth2020ProjectProposalGears",
      "abstracts": {
        "es": "Creo que los datos necesarios para descifrar los engranajes de la mayoría de las principales enfermedades humanas relacionadas con la edad probablemente ya están disponibles, en línea, hoy en día. Las piezas para construir un avión ya están en el mercado. Nos falta un plano: un modelo integral de las patologías relacionadas con la edad, que contenga suficientes detalles para que cada eslabón causal de la cadena pueda ser validado de forma independiente por datos experimentales y observacionales, y que sea suficiente para calcular si una intervención determinada curará realmente la enfermedad."
      }
    },
    {
      "bibKey": "Janicki2021DietaryHabitsAnother",
      "abstracts": {
        "es": "Cuando se piensa en mejorar la salud global a través de una mejor alimentación, se puede pensar en combatir el hambre o la desnutrición. Y, por desgracia, el hambre y la malnutrición siguen siendo problemas enormes en los que merece la pena trabajar. Intentaré centrarme en los hábitos alimentarios. Los efectos de que la gente elija alimentos poco saludables. Aunque básicamente todo el mundo sabe que una dieta inadecuada es en cierto modo mala, cada vez hay más evidencias de lo mala que es. La dieta media es demasiado alta en sodio y demasiado baja en cereales integrales, frutas, frutos secos y semillas, etc. Esto reduce la esperanza de vida en muchos años y la calidad de vida esperada. Los efectos parecen ser superiores a los de todas las enfermedades mentales o a los del consumo de alcohol y tabaco juntos. Además, estos efectos suponen una pesada carga para la sociedad por sus costes directos e indirectos. En la mayoría de los estudios se mezclan los efectos del hambre, el hambre oculta, la desnutrición y las malas elecciones alimentarias. Y existen diferentes definiciones de todos estos conceptos. Es difícil (al menos para mí) presentar buenos datos sobre la cuantía exacta del problema de los \"hábitos alimentarios\" como subproblema de las dietas en general. Pero la alimentación (hambre, hambre oculta, malnutrición, elección de alimentos, etc.) es un problema tan enorme que, aunque los hábitos alimentarios constituyan \"sólo\" un tercio del mismo, habría que considerarlos un objetivo en sí mismo. Abordarlo requiere distintos enfoques."
      }
    },
    {
      "bibKey": "Lawsen2020IfYouMostly",
      "abstracts": {
        "es": "Gracias a Aaron Gertler, Louis\\_Dixon, y Adam Bricknell por sus comentarios extremadamente útiles en los primeros borradores de este post. Esta pregunta, y la idea en la que se basa el artículo, surgieron de la investigación que Sanjay y yo estábamos realizando sobre la desparasitaci\\303\\263n para {SoGive}. {SoGive} es una organización que presta servicios a los donantes para ayudarles a conseguir donaciones de gran impacto."
      }
    },
    {
      "bibKey": "Griffes2019CashPrizesFor",
      "abstracts": {
        "es": "\\342\\200\\223 Comenta a continuación con argumentos de por qué la investigación psicodélica \\& la defensa no debería ser un \\303\\241rea de trabajo. El 3 de junio, el argumento más votado ganará 400$. El segundo y tercer argumento más votado ganarán 200 dólares y 100 dólares, respectivamente."
      }
    },
    {
      "bibKey": "Initiative2019ImprovingPestManagement",
      "abstracts": {
        "es": "Este informe sienta las bases de futuras investigaciones sobre proyectos para mejorar el bienestar de los insectos silvestres mediante la promoción de prácticas más humanas de gestión de plagas de insectos. Resumo la literatura reciente sobre la sintiencia de los insectos y calculo el número de insectos afectados por el uso de insecticidas agrícolas en Estados Unidos. A continuación, examino el uso y los modos de acción de una serie de insecticidas comunes y prácticas no insecticidas de gestión de plagas, destacando las lagunas de conocimiento y sugiriendo direcciones para futuras investigaciones. Como recurso complementario a este informe, he compilado una base de datos de compuestos insecticidas[1], sus modos de acción y sus mecanismos insecticidas. Esta base de datos está en fase de desarrollo y puede ampliarse para incluir las plagas a las que va dirigida, los nombres de las marcas y las fichas técnicas de los productos químicos cuando estén disponibles. También he elaborado una tabla de estimación aproximada del impacto, en la que se esboza un método para utilizar una revisión bibliográfica sobre el control de plagas para calcular el número mínimo de insectos afectados por el uso de insecticidas agrícolas en Estados Unidos."
      }
    },
    {
      "bibKey": "Grace2022StateOfLand",
      "abstracts": {
        "es": "A lo largo de la pandemia, hemos experimentado de primera mano cómo la desinformación y la desinformación pueden impedir una respuesta eficaz a un problema de salud pública mundial. Tenemos suerte de que la actual pandemia de coronavirus no amenace el futuro de la humanidad, pero, dada nuestra experiencia con {COVID}-19, es difícil imaginar que las cosas saldrían mucho mejor si el mundo se enfrentara a un riesgo catastr\\3263fico global. Hay muchos problemas tecnológicos, logísticos y normativos en la respuesta a una pandemia, pero incluso si todos ellos se resolvieran, es extremadamente difícil coordinar eficazmente cualquier respuesta a una catástrofe[1] cuando una proporción significativa de la población mundial carece de confianza en las instituciones gubernamentales y de salud pública[2]."
      }
    },
    {
      "bibKey": "Grosse-Holz2021AnimalFreeproteinsAbrightoutlookandato",
      "abstracts": {
        "es": "Este post remite a un informe del que soy coautor como parte de mi trabajo en Boston Consulting Group. Sin embargo, el contenido de este post refleja mis opiniones personales y no las de mi empleador. Las proteínas alternativas se han generalizado en 2021: muchos de los principales establecimientos de comida rápida ofrecen versiones de sus alimentos sin productos de origen animal, y productos como la leche de almendras son básicos en los hogares. En un informe reciente, titulado Food For Thought: The Protein Transformation (versión corta y versión larga), Boston Consulting Group y Blue Horizon estiman que el mercado de las prote303\\5nas alternativas crecerá hasta 97 millones de toneladas métricas al año en 2035, cuando representará el 11\\% del mercado total de proteínas. Una innovación tecnológica más rápida y un mayor apoyo normativo podrían acelerar el crecimiento hasta el 22% en 2035."
      }
    },
    {
      "bibKey": "Johnson2016PrincipiaQualiaBlueprint",
      "abstracts": {
        "es": "Hola a todos, El altruismo eficaz ha prestado mucha atención a la ética y, en particular, a la reducción del sufrimiento. Sin embargo, nadie parece tener una definición clara de lo que es realmente el sufrimiento, o de lo que es el valor moral. Los supuestos implícitos parecen ser: Nosotros (como individuos y como comunidad) tendemos a tener intuiciones razonablemente buenas sobre lo que son el sufrimiento y el valor moral, por lo que no hay mucha urgencia en poner las cosas sobre una base más formal; y/o Definir formalmente el sufrimiento y el valor moral es demasiado irresoluble como para avanzar en ello, por lo que sería un esfuerzo inútil intentarlo (esta parece ser la posición implícita de, por ejemplo, Foundational Research Institute, y otras organizaciones similares)."
      }
    },
    {
      "bibKey": "Kbog2020LoveSeemsLike",
      "abstracts": {
        "es": "Hacer posible que la gente se enamore deliberadamente parece una gran prioridad, que compite con buenas causas a corto y medio plazo, como la prevención de la malaria y el antienvejecimiento. Sin embargo, apenas se trabaja seriamente en ello. Si bien esto impide que los donantes ocasionales puedan hacer algo al respecto, también sugiere grandes oportunidades para investigadores, organizaci303\\263n que otorga becas y empresarios bien situados. Tanto las réplicas y generalizaciones de los escasos trabajos existentes como la ciencia ambiciosa para descubrir nuevos paradigmas y perspectivas podrían suponer grandes avances. Si se quiere memorizar el discurso más breve posible y presentarlo a los financiadores/investigadores, yo lo simplificaría así: intentar reproducir un hallazgo experimental de 1997 que sugería que se puede enamorar a la gente con un cuestionario y contacto visual."
      }
    },
    {
      "bibKey": "Jpmos2022ShorteningEnlighteningDark",
      "abstracts": {
        "es": "Al igual que algunos de ustedes, últimamente he dedicado más tiempo del normal a pensar en el posible y próximo inicio de una era nuclear oscura. Pero hace tiempo que me interesa saber cómo nos reconstruiríamos tras una catástrofe semejante."
      }
    },
    {
      "bibKey": "Kuhn2019WhyAndHow",
      "abstracts": {
        "es": "Wave (1) es una empresa de capital riesgo con ánimo de lucro que realiza transferencias de dinero baratas e instantáneas a África y dentro de ese continente. Desde su lanzamiento en 2015, nos hemos convertido con diferencia en el mayor emisor de remesas a Kenia y Ghana, ahorrando a nuestros usuarios y destinatarios más de 100 millones de dólares hasta la fecha. Nuestra mayor fuente de expectativas de impacto futuro es la creación de sistemas de dinero móvil en África, que tendrán un impacto mucho mayor si tienen éxito."
      }
    },
    {
      "bibKey": "Kidd2021PreventingLowBack",
      "abstracts": {
        "es": "Descargo de responsabilidad: no soy médico ni científico del ejercicio. El dolor lumbar ({LBP}) es un síntoma extremadamente común y debilitante en todo el mundo, experimentado por personas de todas las edades y circunstancias socioeconómicas [1]. En 2017, el {LBP} contribuyó con 65 millones de años de vida ajustados por discapacidad y fue la principal causa de absentismo laboral y discapacidad en todo el mundo [2]. La mayoría de los {LBP} no pueden atribuirse a un origen específico y los episodios, aunque suelen ser breves, reaparecen con frecuencia [1]."
      }
    },
    {
      "bibKey": "Lang2022MetaverseDemocratisationAs",
      "abstracts": {
        "es": "En octubre de 2021, Mark Zuckerberg anunció la creación de una infraestructura de software para un universo virtual que puede interactuar estrechamente con el mundo físico llamado metaverso. El metaverso ofrece enormes oportunidades para la vida social, la educación y el trabajo. También ofrece oportunidades para la manipulación a gran escala y la dependencia adictiva de la ingeniería. En este artículo se argumenta que puede que nos encontremos en un punto de inflexión que decida si nos dirigimos hacia un futuro utópico o distópico de realidades híbridas virtuales/físicas. Fomenta un debate sobre la evaluación del problema y una lluvia de ideas sobre posibles soluciones."
      }
    },
    {
      "bibKey": "Goloboy2022EaMegaprojectIdeas",
      "abstracts": {
        "es": "Hay una serie de \"megaproyectos\" que me gustaría que la gente de la comunidad de E.A. llevara a cabo. Mensajes como éste me han sido de gran ayuda mientras navegaba por el foro de EA. Este es mi primer mensaje en este foro, así que por favor, sed amables :)"
      }
    },
    {
      "bibKey": "Hoeijmakers2020LongTermInvestment",
      "abstracts": {
        "es": "Editar 27/10/21: Ver estos posts 1 2 3 para los próximos pasos en este proyecto. El siguiente post fue publicado originalmente el 09/01/20. En Founders Pledge estamos considerando la posibilidad de lanzar un fondo de inversión a largo plazo para nuestros miembros. Las contribuciones a este fondo se invertirían por defecto, potencialmente durante siglos o milenios. Las donaciones sólo se concederían cuando hubiera razones de peso para pensar que una oportunidad de donación es mejor que una inversión desde una perspectiva largoplacista."
      }
    },
    {
      "bibKey": "Griffes2019IsPreventingChild",
      "abstracts": {
        "es": "Hoy estoy hojeando The Body Keeps the Score, una revisión científica de la investigación académica sobre el trauma hasta la fecha. Me ha sorprendido bastante este pasaje, en la p. 150 de mi ejemplar: La primera vez que escuché a Robert Anda presentar los resultados del estudio {ACE}, no pudo contener las lágrimas. En su carrera profesional en el {CDC} había trabajado anteriormente en varias áreas de gran riesgo, como la investigación sobre el tabaco y la salud cardiovascular. Pero cuando los datos del estudio {ACE} empezaron a aparecer en la pantalla de su computadora, se dio cuenta de que se habían topado con el problema de salud pública más grave y costoso de Estados Unidos: el maltrato infantil. [Anda] había calculado que sus costes globales superaban a los del cáncer o las cardiopatías y que erradicar el maltrato infantil en Estados Unidos reduciría la tasa global de depresión en más de la mitad, la de alcoholismo en dos tercios, y las de suicidio, {IV} consumo de drogas y violencia doméstica en tres cuartas partes. También tendría un efecto espectacular en el rendimiento laboral y reduciría enormemente la necesidad de encarcelamiento. Esencialmente, el estudio {ACE} parece demostrar que el trauma infantil es la corriente ascendente de una amplia variedad de problemas gravosos."
      }
    },
    {
      "bibKey": "Hillebrandt2019CorporateGlobalCatastrophic",
      "abstracts": {
        "es": "¿Son las empresas las causantes de los riesgos catastr\\3\\263ficos globales? Aquí defiendo que esto es cierto, basándome en las siguientes afirmaciones: Las empresas crecen cada vez más con el tiempo.Las empresas crecen exponencialmente más poderosas con el tiempo.Las empresas causan exponencialmente más captura regulatoria con el tiempo.Las empresas causan exponencialmente mayores externalidades con el tiempo. Si todas estas afirmaciones son ciertas y no pueden ser falsificadas, entonces se deduce que las externalidades de las grandes, poderosas y no reguladas corporaciones aumentarán con el tiempo hasta el nivel de {GCRs}. A continuación defiendo los siguientes corolarios: Las empresas ya son la causa distal y el principal impulsor de los {RCG} antropogénicos y tecnológicos emergentes, como los riesgos biol\\303\\263gico catastr\\3\\263fico global ({GCBRs}).Los {RCGs} son una amenaza mayor que los {RCGs} de los actores de estado.La reducción de los {RCGs} es más eficaz que la reducción selectiva de los {RCGs} porque es más amplia, de gran escala, desatendida y solucionable. Sugiero propuestas políticas concretas para reducir los C-{GCR}, diversificando la propiedad de las empresas, aplicando los impuestos de sociedades y optimizando el financiamiento de las agencias reguladoras."
      }
    },
    {
      "bibKey": "Gmcgowan2022CauseAreaUk",
      "abstracts": {
        "es": "He destinado algo menos de 302.230.000 euros de mis donaciones de 2021 a mejorar la política de vivienda en el Reino Unido y tengo previsto donar más en 2022. {En breve expondré mis argumentos: Parece plausible que una mejor política de vivienda podría aumentar el PIB del Reino Unido en más de una quinta parte, con todos los beneficios que conlleva el crecimiento económico adicional. El gobierno actual tiene cierto interés en hacer esto, pero necesita más presión para hacerlo y buenas ideas políticas sobre cómo hacerlo.Hay un par de organizaciones que creo que están haciendo un trabajo especialmente bueno en este campo, ya que se centran en lo que creo que es el problema clave (la oferta de vivienda) y tienen buenas ideas sobre cómo resolverlo.Creo que unas pocas decenas de miles de libras podrían suponer una gran diferencia en este sentido Deberíamos poner una vara alta a las intervenciones de financiamiento para ayudar a la gente de los países ricos a corto y medio plazo. Al ser ricos, sus ciudadanos pueden permitirse tasas de consumo mucho más altas y sus gobiernos pueden gastar a tasas mucho más altas, por lo que muchas de sus necesidades más fuertes están cubiertas. Dar dinero directamente a estas personas relativamente ricas no es tan eficaz como dárselo a personas que son aproximadamente x100 más pobres. Además, hay intervenciones {\\textasciitilde} x10 tan buenas como dar dinero a estas personas más pobres. Esto lleva a Open Philanthropy a argumentar que {EA} las intervenciones en los países ricos deberían intentar alcanzar la vara de x1000. Es difícil encontrar causas que cumplan esta norma (aunque la vara de x100 para simples transferencias de dinero es más fácil de cumplir y podría decirse que más relevante a largo plazo). Creo que cambiar la política de vivienda en los países ricos es una causa plausible que cumple esta vara, sobre todo en las zonas con mayores costos de vivienda y mayor productividad. He aquí un modelo aproximado de costo-eficacia que sugiere que la política de vivienda podría cumplir la vara. Creo que la política de vivienda del Reino Unido está entre las peores de todos los países ricos, y hasta la fecha no ha recibido el financiamiento o la atención que ha recibido la política de vivienda de Estados Unidos. Founders Pledge encargó un magnífico informe sobre este tema, centrado en el Reino Unido. En cambio, Open Philanthropy ya ha destinado varios millones de dólares al financiamiento de esta causa en {EEUU}."
      }
    },
    {
      "bibKey": "Gooen2015IsThereHedonistic",
      "abstracts": {
        "es": "La crionica es un tema popular entre la comunidad de la racionalidad pero no entre la comunidad utilitarista. Mi impresión es que la mayoría de las personas que promueven la criónica no son utilitaristas y la mayoría de los utilitaristas no promueven la criónica. Esta parece ser un área en la que las comunidades de la racionalidad y {EA} divergen significativamente. Mi opinión es que normalmente los que se entusiasman con la criónica lo hacen por razones algo egoístas (no en el mal sentido, sólo diferentes de las utilitaristas), y que no ha habido muchos intentos de justificarla como utilitarista porque esa no era la intención original."
      }
    },
    {
      "bibKey": "Hobbhahn2021ShouldChronicPain",
      "abstracts": {
        "es": "Este artículo ha sido escrito por Marius Hobbhahn y Dominik Hermle. Ambos autores han contribuido a partes iguales. Es una publicación cruzada de mi blog personal. El dolor crónico es una de las principales causas de sufrimiento en medicina. Su prevalencia no ha dejado de aumentar en los últimos años y ha causado a millones de pacientes gran dolor, angustia emocional e incapacidad funcional. Lo que hace tan especial al dolor crónico es que un síntoma se convierte en una enfermedad. Normalmente, el dolor pone de manifiesto una alteración funcional o un daño en el tejido de un órgano. En el dolor crónico, sin embargo, esto es diferente. A través de procesos moleculares, reestructuraciones neuronales y mecanismos cognitivos y conductuales, el dolor persiste incluso después de curarse la afección física. A diferencia de otras enfermedades menos dolorosas (por ejemplo, diabetes, silla de ruedas, prótesis), los pacientes no parecen acostumbrarse a su estado. Una vez desarrollado, el dolor crónico está presente de forma constante durante un largo periodo de tiempo, que puede durar toda la vida. Puede ir desde un dolor leve (por ejemplo, sensación de cosquilleo en pies y manos) hasta afecciones que alcanzan una puntuación de 10/10 en la escala del dolor, como las cefaleas en brotes y la neuralgia del trigémino. Dado que el dolor crónico genera mucho sufrimiento y su prevalencia va en aumento, creemos que vale la pena preguntarse si debería ser un \\303\\241rea de trabajo para los altruistas eficaces. A continuación, intentaremos dar una visión más precisa de lo que es el dolor crónico, si se correlaciona con factores demográficos específicos como la edad, la regionalidad, la forma física, los ingresos, etc., y, por último, debatiremos si podría ser un \\303\\241rea de trabajo que merezca la pena. Si cree que hemos cometido errores en nuestro análisis o ignorado hechos importantes, no dude en ponerse en contacto con nosotros. Aunque uno de nosotros estudia medicina, queremos subrayar que no somos expertos en el campo del dolor crónico. No somos los primeros en tratar el tema del dolor (crónico) dentro de la comunidad {EA}. La Organisation for the Prevention of Intense Suffering ({OPIS}), por ejemplo, aboga firmemente por un mayor acceso a la medicación para el alivio del dolor y el tratamiento eficaz de enfermedades muy intensas en dolor, como la cefalea en brotes. Se supone que nuestra investigación complementa su misión y es posible que {OPIS} ya haya recopilado recursos similares internamente. Hay otras dos entradas en el foro de {EA} sobre intervenciones específicas sobre analgésicos para países en desarrollo y cefaleas en brotes. Además, existe un informe sobre el dolor elaborado por el Happier Lives Institute. Sin embargo, que sepamos, aún no se ha hecho pública una evaluación de alto nivel del dolor crónico ({CP}) como área de trabajo."
      }
    },
    {
      "bibKey": "Grace2020EaMovementIs",
      "abstracts": {
        "es": "7 de las 8 organizaciones benaci\\303\\263n ben\\303\\251ficas recomendadas por GiveWell se ocupan de bienes materiales: mosquiteras contra la malaria, medicamentos antiparasitarios y vitaminas. Además, la apertura del comercio con los países en desarrollo es mucho más eficaz que cualquier tipo de ayuda porque da trabajo (véase esta relevante charla de {EAGxVirtual} 2020). Parece que aquí hay muchos matemáticos, ingenieros de software, filósofos y economistas. Un conjunto de habilidades y experticia más diverso haría que el movimiento {EA} fuera más efectivo."
      }
    },
    {
      "bibKey": "Hillebrandt2020GrowthAndCase",
      "abstracts": {
        "es": "El desarrollo aleatorista ({RD}) es una forma de economía del desarrollo que evalúa y promueve intervenciones que pueden probarse mediante ensayos controlados aleatorizados ({RCT}). Su ejemplo es {GiveWell} (que trabaja principalmente en el ámbito de la salud) y el movimiento randomista en economía (que trabaja principalmente en el desarrollo económico). Aquí defendemos las siguientes afirmaciones, que consideramos bastante débiles: Destacados economistas esgrimen argumentos plausibles que sugieren que la investigación y la defensa del crecimiento económico en los países de renta baja y media es más costo-eficaz que lo que financian los partidarios del desarrollo aleatorista.Los altruistas eficaces han prestado muy poca atención a estos argumentos.Evaluar la solidez de estos argumentos debería ser un punto clave para los altruistas eficaces de la generación actual en los próximos años. Esperamos iniciar una conversación sobre estas cuestiones y, potencialmente, provocar una reorientación importante dentro de la {EA}. También creemos que las siguientes afirmaciones son más fuertes: 4. Mejorar la salud no es la mejor manera de aumentar el crecimiento. 5. Un esfuerzo de investigación de {\\textasciitilde}4 personas-año encontrará oportunidades de donación que trabajan en el crecimiento económico en {LMICs} que son sustancialmente mejores que las organizaciones benéficas ben\\303\\263n ben\\303\\251ficas recomendadas desde un punto de vista centrado en el bienestar humano de la generación actual. Sin embargo, el crecimiento económico no es lo único que importa. El {PIB} pasa por alto muchos determinantes cruciales del bienestar humano, como el tiempo de ocio, la desigualdad, el consumo no realizado de la inversión, los bienes p\\303\\272blicos, la conexión social, la esperanza de vida, etcétera. Una de las principales prioridades del altruismo eficaz debería ser evaluar la mejor manera de aumentar el bienestar humano fuera de las limitaciones del desarrollo aleatorista, es decir, permitiendo intervenciones que no han sido o no pueden ser probadas por {RCTs}. Procedemos como sigue: Definimos el desarrollo aleatorista y lo contrastamos con la investigación y la defensa de políticas favorables al crecimiento en los países de renta baja y media.Demostramos que el desarrollo aleatorista está sobrerrepresentado en {EA} y que, por el contrario, la investigación y la defensa de políticas económicas favorables al crecimiento (en todo el documento nos referiremos a ello como crecimiento) están {subrepresentadas}.A continuación, mostramos por qué algunos destacados economistas creen que, a priori, el crecimiento es mucho más eficaz que la mayoría de las intervenciones {RD}.Presentamos un modelo cuantitativo que intenta formalizar estas intuiciones y nos permite comparar las intervenciones de desarrollo global con las de crecimiento económico. El modelo sugiere que, bajo supuestos plausibles, una hipotética intervención de crecimiento puede ser miles de veces más costo-eficaz que intervenciones típicas de {RD} como las transferencias de dinero en efectivo. Sin embargo, cuando estos supuestos se relajan y se comparan con las muy buenas intervenciones de {RD}, las intervenciones de crecimiento se sitúan en un nivel de eficacia similar al de las intervenciones de {RD}.Consideramos varias posibles objeciones y salvedades a nuestro argumento."
      }
    },
    {
      "bibKey": "Giga2020CaseForSpace",
      "abstracts": {
        "es": "Este es mi primer post, así que todas las críticas son bienvenidas. Asumiré que el lector ya está de acuerdo con el utilitarismo. Voy a argumentar que si las amenazas existenciales no son capaces de tener sus riesgos minimizados de ninguna manera significativa (no creo que haya una manera de hacerlo), que el aceleracionismo espacial o \"Spacismo\" como lo llamaré, es un candidato viable para la forma más eficaz de ser altruista."
      }
    },
    {
      "bibKey": "Forristal2020AntibioticResistanceShould",
      "abstracts": {
        "es": "Contexto Este post fue escrito como un proyecto de investigación que investiga si sería netamente positivo para los animales seguir una intervención que busque reducir o eliminar el uso de antibióticos en los animales de granja. Muchas gracias a Vicky Cox, Cecilia Tilli, Phil Brooke y C\\303\\263il\\303\\255n Nunan por su ayuda y contribuciones."
      }
    },
    {
      "bibKey": "Hobbhahn2021EaMegaprojectsContinued",
      "abstracts": {
        "es": "Este post es una continuación/ampliación del artículo sobre megaproyectos {EA} de Nathan Young. Nuestra lista no es en absoluto exhaustiva, y todo el mundo es bienvenido a ampliarla en los comentarios. Las personas que han contribuido a este artículo son, sin ningún orden en particular Simon Grimm, Marius Hobbhahn, Max R\\303\\244uker, Yannick M\\303\\274hlh\\303\\244user y Jasper G\\303\\266tting."
      }
    },
    {
      "bibKey": "Halstead2018InsomniaPromisingCure",
      "abstracts": {
        "es": "Una vez vi una charla de Anders Sandberg en la que decía que los mejores potenciadores de la cognici\\303\\263n son la cafeína, el modafinilo y el sueño. Los dos primeros tienen rendimientos decrecientes, pero el último no. Está bastante claro que el sueño es un factor determinante de la productividad y el estado de ánimo. Me he dado cuenta de que varios {EAs} sufren de insomnio y están buscando una cura viable, así que pensé en esbozar una que me ha funcionado increíblemente bien, y que está bien respaldada por la evidencia. Todo ello con la esperanza de mejorar sustancialmente la productividad y el estado de ánimo de los {EAs}, algo que considero de gran valor. Este es un post sobre los mejores nootrópicos que existen (para insomnes): {CBT} para el insomnio, incluyendo la restricción del sueño."
      }
    },
    {
      "bibKey": "Guzey2022ThesesSleep",
      "abstracts": {
        "es": "para {EA} Foro: Solía dormir unas 7,5 horas y, según mis estadísticas de sueño, llevo 180 días durmiendo algo menos de 6 horas. Estoy ganando 33 días de vigilia al año cada año y mi \"vida útil efectiva\" (tiempo despierto) ha aumentado en un {\\textasciitilde}9\\% como resultado, con un ligero aumento de la somnolencia."
      }
    },
    {
      "bibKey": "Forest2021NeglectedBiodiversityProtection",
      "abstracts": {
        "es": "Estamos sufriendo una gran extinción de especies en el planeta Tierra, la sexta en la historia del planeta. La biodiversidad de la vida, que ha tardado miles de millones de años en evolucionar, está desapareciendo rápidamente. https://earth.org/data\\_visualization/biodiversity-loss-in-numbers-the-2020-wwf-report/ Sin embargo, la organización Alturismo Eficaz no lo incluye como un problema que merezca ser financiado. Hay una asignación de financiamiento para el cambio clim\\303\\241tico en el que la p\\303\\241rdida de biodiversidad se incluye en parte, pero el cambio clim\\303\\241tico no es el motor actual de gran parte de la extinción evitable de especies y la p\\303\\241rdida de biodiversidad que ocurre en el planeta en este momento."
      }
    },
    {
      "bibKey": "Gaensbauer2019WhatAreEffective",
      "abstracts": {
        "es": "En Estados Unidos, el Open Philanthropy Project ha concedido numerosas subvenciones a {ONG} de defensa de políticas públicas que han cosechado importantes éxitos. Y algunas organizaciones regionales {EA} de otros países también se han centrado en proyectos políticos. Normalmente en {EA} veo que se favorece la política pública en las siguientes líneas:"
      }
    },
    {
      "bibKey": "Jurkovich2021EaOutreachTo",
      "abstracts": {
        "es": "Dirigirse específicamente a los competidores de {CTIM}, lógica, debate y filosofía con una divulgación breve podría aumentar la eficacia de la divulgación en los institutos, ya que seleccionaría a los estudiantes de alto rendimiento que tienen más probabilidades de comprometerse con las ideas de {EA}. Esto daría a estas personas más tiempo para pensar en elecci\\303\\263n de carrera profesional y les permitiría empezar a construir un capital profesional flexible desde el principio, lo que podría hacer que estuvieran más abiertos a comprometerse con {EA} en el futuro. Las exposiciones breves a {EA} podrían ser las más eficaces."
      }
    },
    {
      "bibKey": "Hoang2020ShortTermAi",
      "abstracts": {
        "es": "En este post, voy a argumentar que la alineaci\\303\\263n de la IA a corto plazo debe ser vista como la mayor causa prioritaria de hoy en día, tanto si te preocupan los riesgos a largo plazo de la IAG como si no. Para ello, primero insistiré en el hecho de que las {IA} están automatizando la recopilación, el almacenamiento, el análisis y la difusión de la información; y que ahora están haciendo mucho de esto mucho mejor que los humanos. Sin embargo, muchas de las \\303\\241reas de trabajo prioritarias en {EA} dependen en gran medida de la recogida, almacenamiento, análisis y difusión de información de calidad. A día de hoy, una {AI} a gran escala alineada sería, por tanto, un aliado formidable para la {EA}."
      }
    },
    {
      "bibKey": "Gross2022WorkTestFor",
      "abstracts": {
        "es": "Al igual que la teoría de los gérmenes condujo al descubrimiento y la aplicación de muchas intervenciones sencillas como lavarse las manos o las vacunas, la teoría de que las enfermedades relacionadas con el envejecimiento son en realidad causadas por el envejecimiento podría conducir al próximo gran salto en la esperanza de vida mundial. Por tanto, acelerar, distribuir e incentivar esta investigación podría dar lugar a muchos posibles programas costo-eficaz. [Por si les interesa, al final no entré en {CE}, pero esta prueba de trabajo no fue la última ronda]. {\\textasciicircum}Garmany, A., Yamada, S. \\& Terzic, A. Longevity leap: mind the healthspan gap. npj Regen Med 6, 57 (2021).{\\textasciicircum}Santesmasses, D., Castro, J.P., Zenin, A.A., Shindyapina, A.V., Gerashchenko, M.V., Zhang, B., Kerepesi, C., Yim, S.H., Fedichev, P.O. and Gladyshev, V.N. {COVID}-19 is an emergent disease of aging. Aging Cell (2020). {La población de Alemania en 2050. Results of the 11th coordinated population projection (2006).{\\textasciicircum}Office for National Statistics, Health state life expectancies by national deprivation deciles, England: 2017 to 2019 (2021).{\\textasciicircum}Scott, A.J., Ellison, M. \\& Sinclair, D.A. The economic value of targeting aging. Nat Aging 1, 616\\342\\200\\223623 (2021).{\\textasciicircum}Global Burden of Disease (2019){\\textascircum}Inversión en longevidad 2021: de la semilla al{\\textasciicircum}Mandsager K, Harb S, Cremer P, Phelan D, Nissen {SE}, Jaber W. Association of Cardiorespiratory Fitness With Long-term Mortality Among Adults Undergoing Exercise Treadmill Testing. {JAMA} Netw Open. (2018).{\\textasciicircum}Mamoshina, P., Kochetov, K., Cortese, F. et al. Análisis de bioquímica sanguínea para detectar el estado de tabaquismo y cuantificar el envejecimiento acelerado en fumadores. Sci Rep 9, 142 (2019)."
      }
    },
    {
      "bibKey": "Harris2021ImportanceOfArtificial",
      "abstracts": {
        "es": "En el futuro podrían crearse grandes cantidades de seres sintientes artificiales. Aunque su futuro podría ser prometedor, hay motivos para preocuparse por el sufrimiento generalizado de estas entidades. El creciente interés por la consideración moral de las entidades artificiales entre académicos, responsables de pol\\303\\255ticas y activistas sugiere que podríamos tener un efecto multiplicador sustancial en la trayectoria de la investigación, el debate y la regulación si actuamos ahora. La investigación puede ayudarnos a evaluar qué medidas son las más costo-eficaz para avanzar. Tentativamente, sostenemos que la divulgación sobre este tema debería centrarse primero en los investigadores y otras partes interesadas que tienen intereses adyacentes. Imagine que desarrolla una enfermedad cerebral como el Alzheimer, pero que se ha desarrollado un tratamiento de vanguardia. Los médicos sustituyen las neuronas dañadas de su cerebro por chips informáticos funcionalmente idénticos a las neuronas sanas. Tras el primer tratamiento, en el que se sustituyen unos pocos miles de neuronas, no se siente ninguna diferencia. A medida que su estado empeora, los tratamientos continúan y, finalmente, se sustituye la última neurona biológica del cerebro. Aun así, siente, piensa y actúa exactamente igual que antes. Parece que sigue siendo tan sintiente como antes. Probablemente, tus amigos y tu familia seguirían preocupándose por ti, aunque tu cerebro sea ahora completamente artificial[1]. Este experimento mental sugiere que la sintiencia artificial ({AS}) es posible[2] y que las entidades artificiales, al menos aquellas tan sofisticadas como los humanos, podrían merecer consideración moral. Muchos estudiosos parecen estar de acuerdo[3]."
      }
    },
    {
      "bibKey": "Ghenis2021MortalityExistentialRisk",
      "abstracts": {
        "es": "Toby Ord no empezó su carrera profesional pensando en el futuro lejano. Cuando el filósofo de Oxford creó la organización Giving What We Can ({GWWC}) en 2009, se centró en encontrar las organizaciones benéficas más rentables para salvar o mejorar vidas hoy en día, como las mosquiteras contra la malaria, y animar a sus miembros a comprometerse a donar el 10% de sus ingresos a esas organizaciones benéficas. Esto marcó el comienzo del movimiento conocido como altruismo eficaz ({EA}), que se describe a sí mismo como \"el uso de la evidencia y la razón para averiguar cómo beneficiar a los demás tanto como sea posible, y tomar medidas sobre esa base\".\\342\\200\\235 Treinta y siete años antes de que Ord creara el movimiento {EA}, el filósofo de Princeton Peter Singer formó las ideas que ahora lo sustentan. En su ensayo de 1972, Famine, Affluence, and Morality, Singer propuso el siguiente experimento mental: ...si paso por delante de un estanque poco profundo y veo a un niño ahogándose en él, debería meterme y sacarlo. No hay ninguna diferencia moral entre si la persona a la que puedo ayudar es un niño vecino a diez metros de mí o un bengalí cuyo nombre nunca sabré, a diez mil millas de distancia. Singer enseñó, como hace ahora {EA}, a mirar más allá del círculo inmediato de uno, a la humanidad en su conjunto, cuando se sopesa cómo hacer el bien. Si salvar a un niño que se ahoga delante de ti vale la pena algún sacrificio, también debe valer la pena el mismo sacrificio para salvar de la muerte a un niño que no ves. Pero, ¿y si el niño que se ahoga, en lugar de estar a 16.000 kilómetros de distancia, se encuentra 10.000 años en el futuro? Esta es la cuestión que Ord explora en su libro de 2020, The Precipice. El riesgo que plantea no es que los niños mueran de enfermedades evitables, sino que no lleguen a nacer nunca, no cientos o miles de niños, sino miles de millones o billones a lo largo del vasto futuro potencial de la humanidad. Que nuestra especie pueda acabar con el sufrimiento, explorar otros mundos y experimentar lo inimaginable depende de que podamos sobrevivir para continuar nuestra historia. Ord sostiene que quizá estemos viviendo el momento más importante de la historia, en el que nuestro poder tecnológico crece tan rápidamente que podríamos cometer el último error de la humanidad. El cambio clim\\303\\241tico, la guerra nuclear, las pandemias o una inteligencia artificial no alineada podrían suponer el fin de la humanidad si no tenemos cuidado. Lo mucho que está en juego para salvaguardar el potencial futuro de la humanidad hace que valga la pena luchar por ello, aunque la probabilidad de catástrofe sea baja, y Ord no cree que sea tan baja. Aportó su optimismo al abordar la pobreza global, identificando formas específicas en que los individuos pueden ayudar, no sólo donando a organizaciones eficaces que trabajan para minimizar los riesgos existenciales, sino también dirigiendo sus propias carreras profesionales para marcar la mayor diferencia. Aunque la {EA} ha crecido en la última década, también lo ha hecho una idea mucho más antigua: la renta b\\303\\241sica universal, o {UBI}. La {RBU} es un pago incondicional en efectivo que se da a todos los miembros de la sociedad."
      }
    },
    {
      "bibKey": "Leech2022MilanGriffesEa",
      "abstracts": {
        "es": "Milan Griffes (ma\\311\\252-l\\311\\252n) es un miembro de la comunidad que va y viene, pero por lo que es una fuente fiable de ideas muy nuevas. Solía trabajar en GiveWell, pero lo dejó para explorar causas ultra-desatendidas (psicodélicos para la salud mental y la mejora moral especulativa) y afaict también porque se toma la incertidumbre radical inusualmente en serio, lo que hace que sea difícil ser un simple analista."
      }
    },
    {
      "bibKey": "Harris2019EffectiveAnimalAdvocacy",
      "abstracts": {
        "es": "Organizaciones como el Centre for Effective Altruism y 80.000 Horas, así como las personas que participan en grupos locales de altruismo eficaz ({EA}), han llevado a cabo una excelente labor de apoyo a los aspirantes a {EA} para hacer el bien. Sin embargo, estas organizaciones y muchas de las personas que participan en grupos locales de {EA} se centran principalmente en apoyar el trabajo para reducir el riesgo existencial (riesgo x), ya sea directa o indirectamente, especialmente el riesgo de extinción[1]. Las comunidades de otras causas, como la comunidad de defensa efectiva de los animales ({EAA}, es decir, la intersección del altruismo eficaz y la defensa de los animales) tienen comparativamente menos acceso a los servicios de creación de movimientos que los de la comunidad {EA} que priorizan la reducción de los riesgos de extinción. Es probable que exista una importante demanda insatisfecha de servicios de construcción de movimientos en {EAA}. Se sugieren proyectos de construcción del movimiento en {EAA} que podrían satisfacer esta demanda. Algunos de estos proyectos pueden ser más adecuados para voluntarios, otros para organizaciones nuevas y específicas, y otros para organizaciones existentes de {EAA}. Se enumeran algunas consideraciones generales sobre las ventajas e inconvenientes que presenta cada uno de ellos para aprovechar las oportunidades de construcción del movimiento {EAA}."
      }
    },
    {
      "bibKey": "Hillebrandt2019UpdatedGlobalDevelopment",
      "abstracts": {
        "es": "¿Merece el cambio climático más atención dentro de la comunidad del altruismo eficaz?[1] ¿Qué es más eficaz: las intervenciones sobre el cambio climático para evitar las emisiones por tonelada o las intervenciones de desarrollo global con un único beneficiario, como las transferencias de dinero? ¿Son más eficaces las intervenciones focalizadas para transformar de forma más fundamental la vida de los más pobres que el suministro de bienes p\\303\\272blicos globales amplios, como un clima estable, con beneficios comparativamente pequeños para todos los habitantes del planeta? Para responder a estas preguntas, la siguiente cuestión es crucial: \\342\\200\\234¿Qué valor deberíamos utilizar para el coste social del carbono a fin de reflejar adecuadamente la mayor utilidad marginal del consumo para las personas con rentas bajas?\\342\\200\\235[2] Aquí he intentado responder a esta pregunta. Sorprendentemente, creo que las intervenciones de desarrollo global suelen ser más eficaces que las de cambio clim\\303\\241tico. Mi modelo de hoja de cálculo muestra que las intervenciones sobre el cambio clim\\303\\241tico sólo son más eficaces que las de desarrollo global, si y sólo si: El dinero sólo vale 100 veces más para los pobres del mundo que para los habitantes de los países de renta alta (es decir, si la utilidad del consumo es logarítmica) y no {y} las intervenciones sobre el cambio climático son muy eficaces (menos de \\$1 por tonelada de carbono evitada) {y}/{y} en supuestos bastante pesimistas sobre el cambio climático (si el coste social del carbono es superior a \\$1000 por tonelada de carbono)."
      }
    },
    {
      "bibKey": "Kbog2019ExtinguishingOrPreventing",
      "abstracts": {
        "es": "Gran parte de las emisiones de gases de efecto invernadero procede de los incendios incontrolados de carbón subterráneo. No he podido encontrar ninguna fuente detallada sobre su proporción en las emisiones mundiales de {CO}2; he visto estimaciones del 0,3 y el 3 por ciento para los incendios de vetas de carbón sólo en China, que es quizás el mayor infractor del mundo. Según otro cálculo rudimentario, el 2-3% de las emisiones mundiales de {CO}2 proceden de los incendios de carbón. También parecen tener efectos sanitarios y económicos locales bastante malos, incluso comparados con la quema de carbón en una central eléctrica (no se filtra en absoluto, aunque suele ser difuso en las zonas rurales)."
      }
    },
    {
      "bibKey": "Kbog2020InformalReviewOf",
      "abstracts": {
        "es": "La exploración espacial tripulada a corto y medio plazo, sin llegar a grandes colonias autosuficientes, no reduciría de forma apreciable el riesgo existencial. La colonización interplanetaria tiene pocas perspectivas de reducir nuestro riesgo existencial. Podría reducir el riesgo de plaga y el riesgo de bola negra, pero se trata de ideas muy inciertas. Aprender a colonizar el Sistema Solar podría proporcionar algunas técnicas para ayudarnos a sobrevivir en la Tierra, pero esto es dudoso. Lo que sí parece cierto es que el crecimiento de nuestra población y de nuestra economía en grandes colonias autosuficientes en el Sistema Solar es potencialmente menos peligroso que el crecimiento de nuestra población y de nuestra economía basadas totalmente en la Tierra, suponiendo cantidades iguales de crecimiento. Así pues, aunque la colonización no es una buena estrategia para reducir el riesgo, puede considerarse prudente hacer crecer a la humanidad en el espacio en lugar de concentrar demasiada urbanización, negocios y tecnología en la Tierra. Mientras tanto, los viajes interestelares reducirían de forma más sólida el riesgo existencial de todas las fuentes."
      }
    },
    {
      "bibKey": "Kwa2022CanWeSimulate",
      "abstracts": {
        "es": "Si la alineaci\\3\\263n de la IA es irresoluble, pero la evolución humana es robusta para producir algo cercano a los valores humanos, podríamos intentar simular/mimetizar la evolución humana para crear una {AI} sucesora superinteligente. Este plan tendría varios problemas, especialmente la competitividad de la formación."
      }
    },
    {
      "bibKey": "Orenmn2019ShouldWeConsider",
      "abstracts": {
        "es": "Recientemente he leído Why We Sleep (una buena reseña del libro) de Matthew Walker {PhD} ({AKA} Sleep Diplomat). El libro explica los beneficios de dormir lo suficiente y las consecuencias negativas de no dormir lo suficiente, basándose en investigaciones científicas."
      }
    },
    {
      "bibKey": "Pafnuty2021InbreedingAndGlobal",
      "abstracts": {
        "es": "La endogamia parece ser un obstáculo sorprendentemente importante para el desarrollo humano y económico en algunas partes del mundo. Mi impresión es que el problema parece descuidado en relación con su escala."
      }
    },
    {
      "bibKey": "Path2017CosmicEaHow",
      "abstracts": {
        "es": "Varias personas han planteado la posibilidad de intentar intencionadamente establecer contacto con extraterrestres. El más famoso es Stephen Hawking, que advirtió de que, basándonos en la historia de los primeros contactos en la Tierra, deberíamos temer la esclavización, explotación o aniquilación por parte de alienígenas más avanzados, y la propuesta del {METI} de enviar señales de alta potencia al espacio ha suscitado controversia, así como críticas de David Brin por el hecho de que el {METI} no haya consultado a un amplio abanico de expertos. Sin embargo, he notado una clara falta de consideración de los beneficios potenciales para la vida extraterrestre como resultado de tal contacto."
      }
    },
    {
      "bibKey": "Plant2017HighTimeFor",
      "abstracts": {
        "es": "En los últimos 4 meses, he llegado a creer que la reforma de la política de drogas, cambiando las leyes sobre sustancias psicoactivas actualmente ilegales, puede ofrecer una oportunidad sustancial, si no la más sustancial, para aumentar la felicidad de los seres humanos vivos hoy en día. Considero que este resultado es muy sorprendente. Llevo casi dos años investigando cuál es la mejor manera de mejorar la felicidad (es decir, aumentar la felicidad mientras la gente está viva). Cuando hace un año argumenté que el altruismo eficaz (\\342\\200\\230{EA}\\342\\200\\231) pasaba por alto la salud mental y la felicidad, la reforma de las drogas no aparecía en ningún lugar de mi análisis, ni había oído a nadie (dentro o fuera de {EA}) sugerir que fuera seriamente importante. Este es el primero de una serie de cuatro posts para el foro de {EA} en los que examino la reforma de la política de drogas (\\342\\200\\230{DPR}\\342\\200\\231) y explico por qué creo que debería tomarse en serio. No pretendo conocer todos los hechos empíricos ni tener una serie de sugerencias sobre qué hacer a continuación. Quería compartir el problema con los demás, ya que he llegado al límite de mis conocimientos y mi experticia sobre el tema y espero que otros cerebros puedan ayudar[1]."
      }
    },
    {
      "bibKey": "Hilton2020CaseOfMissing",
      "abstracts": {
        "es": "En 2011 descubrí Giving What We Can, que pronto se convirtió en altruismo eficaz. Llámame friki si quieres, pero me pareció emocionante, realmente emocionante. Había gente pensando muy detenidamente en las formas más eficaces de tener un impacto, de crear un cambio, de construir un mundo mejor. De repente se abrió ante mis ojos una oportunidad ilimitada de hacer mucho bien. Apenas me había involucrado y, al donar para financiar mosquiteras, ya había multiplicado por 100 mi impacto en el mundo. Y esto no era más que el principio. Evidentemente, las mosquiteras no eran la intervención benéfica más eficaz, sino la más eficaz que habíamos encontrado hasta la fecha con tan solo un mínimo de investigación. Imaginemos qué temas podrían explorarse a continuación: los efectos a largo plazo de las intervenciones, el crecimiento económico, el cambio político, la geopolítica, los estudios sobre conflictos, etc. Podríamos averiguar cómo comparar organizaciones benéficas de ámbitos muy diferentes, o cómo hacer el bien más allá de las donaciones (algunos ya empezaban a hablar de elecci\\303\\263n de carrera profesional). Algunos decían que debíamos preocuparnos por los animales (o por el riesgo asociado a la IA), yo no me lo creía (por aquel entonces), pero imagínense, podríamos averiguar qué valores diferentes conducen a causas diferentes y cuáles son las mejores organizaciones benéficas para cada una. En mi opinión, el campo de la optimización del impacto estaba muy poco explorado. Esto no me sorprendió demasiado, ya que la mayoría de la gente no parece preocuparse demasiado por hacer bien las donaciones benéficas y, de todos modos, apenas empezaba a salir a la luz lo realmente malas que eran nuestras intuiciones a la hora de tomar decisiones benéficas (con el movimiento de escepticismo sobre la ayuda de principios de la década de 2000). Mirando atrás, era optimista. Sin embargo, en algunos aspectos mi optimismo estaba bien fundado. En cuanto a la difusión de ideas, mi pequeño grupo de amigos frikis de la universidad crearon algo extraordinario: destinaron 302.243 millones de euros, si no 302.243 millones, de donaciones a causas mejores y ayudaron a miles, quizá 100.000, de personas a tomar mejores decisiones sobre su carrera profesional. Ya no me sorprendo si un colega, una cita de Tinder o un completo desconocido ha oído hablar del altruismo eficaz ({EA}) o da dinero a {AMF} (una organización benéfica de mosquiteras). Sin embargo, en cuanto a la investigación que tanto me entusiasmaba, de desarrollar el campo de cómo hacer el bien, los avances han sido mínimos. Después de casi una década, las mosquiteras y la investigación {AI} parecen seguir encabezando la lista de deseos de donaciones navideñas de todo el mundo. Creo que supuse que alguien se había ocupado de esto, que {GPI} o {FHI} o quien fuera tendría respuestas, o al menos avances en la investigación de la causa en algún momento. Pero el mes pasado, mientras revisaba mi carrera profesional, decidí investigar este tema y, vaya, parece que hay un enorme agujero. Realmente no creo que esté sucediendo. No me apetece especialmente cambiar de carrera profesional para dedicarme a la investigación de causas prioritarias. Así que escribo este artículo con la esperanza de que usted, mi querido lector, me convenza de que este trabajo no es de suma importancia,"
      }
    },
    {
      "bibKey": "Gooen2020EpistemicProgress",
      "abstracts": {
        "es": "Estado epistémico: Cautelosamente optimista. Gran parte de este trabajo consiste en elaborar y mejorar la terminología de forma que resulte intuitiva y útil. No estoy demasiado apegado a los detalles, pero espero que esto podría ser útil para el trabajo futuro en el área.{IntroductionStrong} epistémica o \\342\\200\\234buen juicio parece claramente valiosa, por lo que es interesante que recibe más bien poca atención del altruismo eficaz como un serio contendiente para el financiamiento y el talento. Esto no quiere decir que no se haya hablado de modo de pensar. Los líderes y miembros de la comunidad de {LessWrong} y el {EA} Foro han escrito extensamente sobre la episteme. Foro han escrito extensamente sobre la racionalidad epist\\303\\251mica, el buen juicio, la toma de decisiones, y así sucesivamente. Estas comunidades parecen tener un interés particular en el modo de pensar bueno. Pero a pesar de todas las entradas de blog sobre el tema, hay menos esfuerzos a largo plazo y a tiempo completo. No tenemos equipos que elaboren listas de posibles intervenciones epistémicas a gran escala y calculen su costo-eficacia, como una versión epistémica del Happier Lives Institute. No tenemos un equivalente del Global Priorities Institute que intente formalizar y hacer avanzar las ideas de The Sequences. Tenemos muy poco trabajo para esbozar los escenarios epistémicos optimistas a los que podríamos aspirar de aquí a 10 o 200 años. Tengo dos objetivos principales. El primero es esbozar mejor lo que creo que podría ser el trabajo en este campo y lo valioso que podría ser llevarlo a cabo. El segundo es trabajar en este ámbito de forma que se ponga a prueba y se facilite la participación de más personas. Una posible razón de la falta de esfuerzos en este ámbito es que la denominación y organización actuales son un poco confusas. Tenemos un montón de términos relacionados sin una delimitación clara. Imagino que si preguntara a diferentes personas cómo diferenciarían \"epistemología\", \"racionalidad epistémica\", \"epistemología\", \"toma de decisiones\".., \\y las muchas subcategorías de estas cosas, obtengo muchas respuestas conflictivas y confusas. Así que mi objetivo es intentar destacar algunos grupos a los que merece la pena prestar atención y formalizar lo que significan de forma que sea útil para tomar decisiones en el futuro. \\El progreso epistémico y la episteme efectiva.\\Se puede pensar en \\342\\200\\234Progreso epistémico\\342\\200\\235 como el subconjunto \\342\\200\\234epistémica\\342\\200\\235 de \\342\\200\\234Estudios sobre el progreso\\342\\200\\235, y \"Epistémica Efectiva\" como la versión epistémica del \"Altruismo Efectivo\".\\No quiero decir esto como una piedra angular autorizada, sino más bien como intuiciones pragmáticas para llevarnos a través de los próximos posts. Estos nombres se eligen principalmente porque creo que serían los más obvios para el público que espero que esté leyendo esto.Epistemica Eficaz\\342\\200\\234Effective Epistemics\\342\\200\\235 es esencialmente \\342\\200\\234lo que parece funcionar para hacer que los individuos o grupos de personas más correcta acerca de las cosas con fines pragmáticos.\\342\\200\\235 It\\342\\200\\231s un poco más alto nivel que el valor de la informaci\\303\\263n. No se centra en si algo es teóricamente cierto o no."
      }
    },
    {
      "bibKey": "Hillebrandt2021DecreasingPopulismAnd",
      "abstracts": {
        "es": "Esta breve reseña explora lo que un filántropo potencial podría financiar en el \\342\\200\\234espacio de la reducción del populismo, la mejora de la democracia, la pol\\303\\255tica basada en la evidencias y la racionalidad. Este documento expone: Qué es el populismo, cuáles son sus repercusiones y causas, y quién está trabajando en esta causa {ya} Qué podría hacer un filántropo para abordar el problema Nuestro análisis informó nuestra clasificación de qué causas generales son específicamente eficaces para disminuir el populismo, que se basa en impresiones subjetivas cualitativas. Llegamos a la conclusión de que la mejora de la racionalidad, la toma de decisiones institucionales y la pol\\303\\255tica basada en la evidencias son especialmente prometedoras. Esto sólo debe verse como una guía aproximada para encontrar intervenciones potencialmente muy eficaces. A lo largo del informe destacamos ideas concretas de cosas que un filántropo podría financiar. Distinguimos entre \"ideas de financiación\", que son áreas generales prometedoras que podrían explorarse más a fondo, y \"oportunidades de financiación\", que son un poco más concretas porque hemos encontrado una organización sin ánimo de lucro o un investigador académico que ya está trabajando en una idea o un proyecto muy prometedores que parecen plausiblemente muy eficaces y que podrían financiarse a muy corto plazo. Nuestra clasificación aproximada de oportunidades prometedoras de financiamiento es la siguiente: Por ejemplo, nuestra primera opción es la Initiative on Global Markets ({IGM}), un centro de investigación de la Booth School of Business de la Universidad de Chicago. En concreto, su \"Panel de Expertos en Economía\" encuesta periódicamente a los mejores economistas sobre cuestiones de política económica. Un filántropo podría financiar este proyecto para ampliarlo. Basar la política económica en el consenso de los expertos debería ser muy positivo."
      }
    },
    {
      "bibKey": "Miller2017IdeologicalEngineeringAnd",
      "abstracts": {
        "es": "¿Se convertirá el mayor control gubernamental de los comportamientos e ideologías de la población en uno de los mayores riesgos de seguridad a medio plazo de la {Ia}? Por ejemplo, China parece decidida a obtener un liderazgo decisivo en la {\\3\\3}investigaci}n de la AI para 2030, seg³n el nuevo plan publicado este verano por su Consejo de Estado:"
      }
    },
    {
      "bibKey": "Myers2022VetocracyReductionAnd",
      "abstracts": {
        "es": "Existen técnicas de la economía institucional, el análisis de políticas y los estudios políticos que han resultado eficaces para superar los obstáculos del veto en el pasado, pero que no son muy conocidas. Algunos ejemplos son la exclusión y la inclusión voluntarias, la agrupación de políticas, la alienabilidad, las exenciones (graduales o no), los periodos de transición y las compensaciones. Las grandes pérdidas de peso muerto (por ejemplo, de las normas de zonificación existentes) implican necesariamente grandes beneficios potenciales de las reformas. La vetocracia puede llegar a ser aún más perjudicial para el bienestar a menos que hagamos algo al respecto. La vetocracia es un subconjunto de problemas más amplios de coordinación en la gobernanza. Solucionarlos puede tener beneficios aún mayores."
      }
    },
    {
      "bibKey": "Nlheath2020BriefLookAt",
      "abstracts": {
        "es": "En 2012, mientras trabajaba en una base humanitaria en Haití, encontré un ejemplar del libro del Dr. James Orbinki Una ofrenda imperfecta en la estantería de nuestra comunidad. Como médico, humanitario y ex presidente de la {MSF}, comparte profundas ideas a través de historias a menudo desgarradoras. Esta semana decidí volver a leer su libro. Aunque hay muchas páginas que obligan a cualquier persona con empatía a detenerse, una línea me detuvo y se me ha quedado grabada."
      }
    },
    {
      "bibKey": "Nonzerosum2019IsTraumaPotential",
      "abstracts": {
        "es": "Me refiero a las experiencias traumáticas en general, tanto las que suelen venir a la mente, como presenciar un suceso violento y cosas por el estilo, como otros \"microtraumas\", como el acoso escolar. Mi hipótesis podría ser que la reducción de los traumas podría mejorar la cooperación y la coordinación humanas. La lógica podría ser que el trauma significa que cuando las personas se comunican accidentalmente \"desencadenan\" algo bajo la superficie en la otra persona, y entonces la conversación se convierte en algo de lo que aparentemente no se trata, y la cooperación se hace más difícil."
      }
    },
    {
      "bibKey": "Noriega2021ImprovingLivesOf",
      "abstracts": {
        "es": "Más de 50 millones de personas en América Latina se ven afectadas por la decisión de algoritmos lineales muy simples que determinan la cantidad de bienestar que reciben de los programas sociales. Unos simples cambios en el algoritmo hacen que cientos de miles de personas sean incorporadas o excluidas de los principales programas de asistencia social, que a menudo determinan más del 50% de sus ingresos."
      }
    },
    {
      "bibKey": "Kirchner2022FixingAdolescenceAs",
      "abstracts": {
        "es": "Estas son mis principales conclusiones: La adolescencia conlleva un sufrimiento considerable para una gran parte de la humanidad. Aunque aceptamos este sufrimiento como algo normal y quizá necesario, nuestra percepción podría cambiar en las próximas décadas o siglos.Impact: Si nos tomamos en serio los datos publicados sobre las puntuaciones de satisfacci\\3\\3\\3n con la vida durante la adolescencia, resolver el sufrimiento de los adolescentes podría ser costo-eficaz hasta un costo de un bill\\3\\3n de dólares.tratabilidad: No disponemos de estrategias sencillas o muy eficaces para abordar el problema. Las ideas pueden provenir de la sociedad (mejorar los factores que alivian el sufrimiento de los adolescentes), de la dinámica de grupo (reducir el acoso escolar y el ciberacoso) o del individuo (comprender los factores de desarrollo subyacentes a la pubertad): Las tendencias existentes (mejora general de la calidad de vida) y las iniciativas (contra el acoso escolar) podrían resolver el sufrimiento de los adolescentes a su debido tiempo.La investigación básica sobre la neurociencia del sufrimiento durante la adolescencia parece desatendida y podría acelerarse.Debido a la considerable incertidumbre de mi análisis, no recomiendo ninguna línea de acción concreta más allá de que es deseable más investigación."
      }
    },
    {
      "bibKey": "Janicki2020MightTargetingMalnutrition",
      "abstracts": {
        "es": "Hace poco (por fin) empecé a escuchar algunos audiolibros sobre nutrición y hace poco me topé con un podcast dirigido a médicos (en alemán... busca amboss podcast, \"ern\\303\\244hrung als medizin\" = nutrición como medicina) con el director médico de la \"asociación de médicos para la nutrición\" (www.pan-int.org - {\\textgreater} grandes enlaces allí!) y argumentó, que la desnutrición (no desnutrición!) es mucho más perjudicial para la salud mundial que el tabaco, el alcohol, la falta de ejercicio, etc juntos. Y es cierto que cuesta mucho dinero y recursos... Me impresionó. Y me sentí un poco ofendido por la realidad, porque dejé de fumar, no bebo, hago algo de ejercicio... pero mis hábitos alimentarios no han sido buenos durante años..."
      }
    },
    {
      "bibKey": "Lindmark2018ArgumentToPrioritize",
      "abstracts": {
        "es": "Blockchain podría ser una pieza crucial de un cambio de fase macrosistémico que podría resolver los problemas de coordinación y prepararnos para los próximos problemas asociados con el cambio tecnológico cada vez más grande/rápido. Sin embargo, este cambio de fase es increíblemente improbable y difícil de ejecutar, por lo que podría tener más sentido concentrarse en problemas más claramente con impacto/solucionables."
      }
    },
    {
      "bibKey": "Ianps2019TakingAdvantageOf",
      "abstracts": {
        "es": "Estimados {EAs}, Me gustaría abogar, pero también obtener su opinión, sobre el uso ya existente / aumento de la preocupación por el cambio clim\\303\\241tico entre muchas empresas / grupos, para canalizar las donaciones a organizaciones recomendadas por {EAs} (por ejemplo, la Coalición para las Naciones de la Selva Tropical y el Grupo de Trabajo de Aire Limpio, como se recomienda en este informe de la \\303\\241rea de trabajo de Founders Pledge)."
      }
    },
    {
      "bibKey": "Hobbhahn2022ShouldGmosE",
      "abstracts": {
        "es": "Todo lo que sigue son estimaciones mías, las personas interesadas en trabajar sobre el tema deberían investigar más. Creo que hay algo de espacio no utilizado en el solapamiento de {EA} y {OGM} y específicamente arroz dorado. Sin embargo, creo que es poco plausible que sea casi tan eficaz como las organizaciones ben\\303\\263n ben\\303\\251ficas recomendadas por {GiveWell}. Esto se debe principalmente al hecho de que los suplementos y otras alternativas parecen haber resuelto ya el problema en mayor medida.Alcance: unas 25.000 personas mueren anualmente de {VAD}. La tratabilidad es alta y comparable a la de las mosquiteras para algunas intervenciones; por ejemplo, podemos realizar ensayos controlados aleatorizados dando arroz dorado a algunos pueblos, pero no a otros. También hay intervenciones menos tratables, como influir en la postura de los gobiernos sobre los {OGM}. Resolver la {VAD} con arroz dorado parece más difícil que resolver la malaria con mosquiteras, porque no sólo hay que pensar en la logística y el financiamiento, sino que también hay que influir en la opinión pública y de los legisladores sobre los {OGM}. Mi estimación aproximada es que, incluso en el mejor de los casos, trabajar en el arroz dorado seguiría siendo 2 veces menos eficiente que el {AMF} (véase la conclusión; estimación intuitiva, sin modelo cuantitativo). Aunque el arroz dorado podría no alcanzar los niveles de eficiencia del {AMF}, probablemente todavía podría haber algunas organizaciones alineadas con la {EA} trabajando en el uso de {OGM} para luchar contra la desnutrición. La ventaja de salvar vidas con productos tan simples es demasiado grande para que los {EA} la ignoren por completo. Estas organizaciones podrían trabajar {enCooperación} con organizaciones locales para presionar a los gobiernos de los países en desarrollo.Cooperar con grupos ecologistas locales y alianzas de agricultores para reducir su oposición a los {OGM}.Trabajar en la distribución en los países que legalizaron el arroz dorado, por ejemplo, Filipinas y pronto Bangladesh.Trabajando en la distribución en países que han legalizado el arroz dorado, como Filipinas y pronto Banglad\\3\\251s.Reduciendo las cargas legales de los {OGMs} en todo el mundo para aumentar la innovación más ampliamente.Trabajando en nuevos {OGMs} para resolver diferentes tipos de malnutrición.Si quieres profundizar en esto, te recomendaría contactar con el proyecto del arroz dorado. Asimismo, algunas organizaciones {EA} como el Good Food Institute, Open Phil, Rethink Priorities, Charity Entrepreneurship y otras pueden tener ideas, recomendaciones o financiamiento."
      }
    },
    {
      "bibKey": "Manheim2020NewTopEa",
      "abstracts": {
        "es": "Estado epistémico: Esto es serio. Yo no bromearía con estas cosas, no hoy. El altruismo eficaz debe centrarse en un tema que no sólo sea importante, sino también tratable y/o desatendido. Pero todo es igual de importante, así que la cuestión clave es qué podemos hacer que no tenga oposición, que se pueda hacer de forma barata y eficaz, y a lo que nadie más preste atención."
      }
    },
    {
      "bibKey": "Mss742021AreThereEa",
      "abstracts": {
        "es": "Escrito por Saad Siddiqui Estoy trabajando en una investigación (una mezcla de investigación documental, encuestas y entrevistas) para saber más sobre las donaciones de las empresas. Lo hago para determinar si merece la pena intentar que las donaciones de las empresas se destinen a organizaciones benéficas más eficaces y, en caso afirmativo, de qué forma debería hacerlo. Cuando digo que merece la pena, me refiero sobre todo a evaluar el posible rendimiento de los recursos, considerando cuánto costaría una solución determinada (por ejemplo, gestionar un servicio de asesoramiento) frente a la cantidad de impacto generado por el desplazamiento de las donaciones a organizaciones benaci\\303\\263nficas con mayor impacto."
      }
    },
    {
      "bibKey": "Plant2021EndingWarDrugs",
      "abstracts": {
        "es": "Peter Singer y yo defendemos la legalización de las drogas en un artículo publicado en el New Statesman a principios de esta semana (enlace a mi tweet). En resumen, sostenemos que la \"Guerra contra las Drogas\" ha fracasado y que es hora de que sean los gobiernos, y no los mafiosos, los que dirijan el mercado de las drogas."
      }
    },
    {
      "bibKey": "Rieber2014ConsiderRaisingIq",
      "abstracts": {
        "es": "efectos indirectos de largo alcance"
      }
    },
    {
      "bibKey": "Rsturrock2021EffectiveOutreachEvaluating",
      "abstracts": {
        "es": "Este es un post (relativamente) breve y una propuesta de investigación que surgió durante un debate del grupo de becas {EA} de Oxford sobre {EA}. Fellowship de Oxford sobre {EA} Community Building. Gracias a Konrad Seifert y a los demás miembros de la Cohorte 31 por sus comentarios sobre este artículo. Todos los errores y omisiones son míos."
      }
    },
    {
      "bibKey": "Sandkuhler2021PreprintIsOut",
      "abstracts": {
        "es": "Vamos a dar a las personas con depresión invernal (trastorno afectivo estacional, {SAD}) {MUCHAS} {LUZ}. {A ver qué pasa. Ya está disponible la preimpresión de nuestro artículo \"100.000 lúmenes para tratar el trastorno afectivo estacional: Una prueba de concepto {RCT} de terapia de luz brillante, en toda la habitación y durante todo el día ({BROAD}). Lo hemos enviado a varios profesores que trabajan en esa área y hemos recibido comentarios muy alentadores y útiles, lo que me ha dado aún más ganas de continuar esta investigación."
      }
    },
    {
      "bibKey": "Liah2021PromotingSimpleAltruism",
      "abstracts": {
        "es": "Creo que el altruismo es uno de los temas más importantes, olvidados y tratables a los que se enfrenta el mundo hoy en día. El altruismo es posible en cualquier nivel de pobreza/riqueza. Cuando trabajaba como pediatra en un hospital de Afganistán, a menudo sufríamos escasez de antibióticos, debido a que los grupos armados de la oposición bloqueaban nuestros camiones de reparto. En una ocasión, había cuatro niños con meningitis en la UCI pediátrica. Juntas, las familias compraban los antibióticos en el mercado y compartían un vial entre sus hijos. La dosificación de los antibióticos por peso significaba que los niños más grandes recibían una proporción mayor. El día que la madre del bebé más pequeño tenía que comprar los antibióticos, también había escasez en el mercado. La llevé aparte y le expliqué que si compartía los antibióticos que compraba, no tendría suficientes para su propio bebé al día siguiente. Ella insistió en que había que compartir el vial."
      }
    },
    {
      "bibKey": "Liptrot2022UkraineGivingShort",
      "abstracts": {
        "es": "Desde la {WW}2 el mundo ha impuesto una norma contra los estados que invaden a otros estados y toman su territorio. La razón principal es que el poder militar se concentró en un cártel de unos pocos Estados grandes (EE.UU., Reino Unido, Francia y la Unión Soviética). Estos estados estaban bastante cansados de las guerras, y tampoco querían que estados más pequeños se unieran y los desafiaran. Efectivamente, cada uno de los 4 grandes (China acabó uniéndose) acordó impedir que sus propios clientes hicieran la guerra territorial. Por guerra territorial me refiero a que si ganabas tenías que devolver la arcilla que habías tomado, o liberarla como estado independiente (como en la Guerra de Liberación de Banglad\\303\\251s). Esto fue asombrosamente efectivo, y la caída en el número de cambios territoriales alrededor de 1946 es realmente asombrosa."
      }
    },
    {
      "bibKey": "Ohl2021InternationalCooperationAs",
      "abstracts": {
        "es": "Gracias a los útiles comentarios de Michael Wulfsohn, Aaron Gertler, mi madre Abby Ohl y mi mujer, Elana Ohl. Por supuesto, todos los errores son míos. Recientemente he estado leyendo sobre la provisión de bienes p\\303\\272blicos globales y la cooperación internacional. Una de las ideas que me he formado es que la cooperación internacional en materia de riesgos existenciales[1] debería tener más prioridad en la comunidad {EA}, especialmente entre los partidarios del largo plazo. No tengo formación formal en economía/relaciones internacionales/filosofía. Mis conocimientos sobre la cooperación internacional y los {GPG} proceden principalmente de la lectura de artículos y libros sobre este tema."
      }
    },
    {
      "bibKey": "Sarahc2019CostEffectivenessOf",
      "abstracts": {
        "es": "¿Es la investigaci&oacuten sobre el envejecimiento una forma costo-eficaz de prevenir la muerte y la enfermedad? ¿Cómo se compara con la investigación médica en general, o con el tratamiento médico, o con el tratamiento de enfermedades infecciosas en países pobres? Este post va a intentar responder a esa pregunta, de forma cuantitativa pero muy aproximada."
      }
    },
    {
      "bibKey": "Moreno2022SciencePolicyAs",
      "abstracts": {
        "es": "La ciencia es uno de los factores clave del progreso en nuestro mundo. Sin embargo, me parece que hay muchas maneras de mejorarla. Según evidencias anecdóticas, la mayoría de los científicos no están satisfechos con la estructura de incentivos, los procedimientos, la evaluación o la promoción profesional (https://fivethirtyeight.com/features/science-isnt-broken). Se trata de un sistema y un problema complejos, por lo que parece poco probable que exista una solución sencilla para todos ellos. Sin embargo, al ser un motor tan importante de nuestra sociedad, algún esfuerzo por parte de los {EAs} para comprenderlo mejor sería un gran uso de los recursos. A continuación, doy una visión general de los principales problemas que veo en la ciencia, y en algunos casos algunas ideas de cómo podríamos encontrar una solución."
      }
    },
    {
      "bibKey": "Schethik2021GlobalHealthInnovation",
      "abstracts": {
        "es": "El estatus epistémico& antecedentes relevantes: Dos de nosotros escribimos este post. Uno de nosotros trabaja en derecho de patentes y el otro es licenciado en economía y ha tratado algunos de estos temas en sus cursos y en su trabajo. Sin embargo, ninguno de los dos tiene experiencia significativa en ninguno de los temas tratados. Nos encantaría recibir comentarios y sugerencias. Este post es para personas interesadas en aprender un poco sobre la historia de las patentes {US}, la ley de patentes, y la economía de la innovación. El objetivo de este post es llamar la atención sobre los temas de la ley de patentes que merecen más atención y alejarnos de aquellos que no la merecen."
      }
    },
    {
      "bibKey": "Sempere2020NewCauseProposal",
      "abstracts": {
        "es": "[Estado epistémico: Totalmente en serio; modificado posteriormente para eliminar parte del contenido del Día de los Inocentes. Gracias a Aaron Gertler por leer una versión de este borrador]. Prospección en busca de oro Guía de la causa X ¿Cómo crear una responsabilidad internacional en la cadena de suministro Cumplirán las empresas sus compromisos en materia de bienestar animal? Visión general del capitalismo y el socialismo para un altruismo eficaz La revolución, traicionada, de León Trostky"
      }
    },
    {
      "bibKey": "Lukasb2020ShouldLocalEa",
      "abstracts": {
        "es": "Los miembros de nuestro grupo universitario sugieren ocasionalmente que, como grupo, deberíamos apoyar ciertas causas que están ganando impulso en nuestra escuela (entre ellas Black Lives Matter, un movimiento de solidaridad con las protestas de Hong Kong y un movimiento para abolir la vida griega en nuestra escuela)."
      }
    },
    {
      "bibKey": "Mark2021IntactivismAsPotential",
      "abstracts": {
        "es": "¿Qué opina sobre el Intactivismo como posible área de trabajo del altruismo eficaz? El Intactivismo, para aquellos que no estén familiarizados, es el movimiento para abolir la circuncisión masculina neonatal. En su conferencia Sex and Circumcision: An American Love Story, Eric Clopper profundiza en los orígenes de la circuncisión masculina, es decir, que fue diseñada para dañar la sexualidad de los hombres, y los argumentos comunes que la gente utiliza a favor de ella, como que previene las enfermedades de transmisión sexual. También analiza las falacias y los errores científicos que se suelen utilizar para defender esta práctica. La conferencia de Ryan {McAllister} sobre la circuncisión infantil: An Elephant in the Hospital trata muchos temas similares."
      }
    },
    {
      "bibKey": "Maxwell2019IncreaseImpactBy",
      "abstracts": {
        "es": "Los inversores hablan a menudo de las oportunidades que ofrece una recesión. El truco está en disponer de los recursos necesarios para capitalizar esas oportunidades. Lo mismo ocurre con la inversión filantrópica. Cuando la economía está en auge, como ahora, los costos suelen aumentar y el sufrimiento general, al menos el financiero, suele disminuir. El sector de la construcción es un ejemplo destacado. La construcción suele ser la más afectada y la más rápida en cualquier recesión. En estos momentos, muchas empresas de la construcción están trabajando al máximo de su capacidad y los precios (junto con los beneficios, el empleo y los ingresos de los trabajadores) no han dejado de aumentar durante diez años consecutivos. Tras la última recesión, los precios de la construcción cayeron en picado porque los contratistas estaban desesperados por encontrar trabajo. Y al mismo tiempo, las donaciones benéficas, junto con el gasto de los consumidores, se desplomaron. Cuando llegue la pr³xima recesi³n, la mayor³a de las organizaciones ben³ficas se encontrar³n en la misma situaci³n que en 2008-2009: se quedar³n sin dinero y tendr³n que reducir sus servicios."
      }
    },
    {
      "bibKey": "Rafaelf2021AnswerToPreserving",
      "abstracts": {
        "es": "Me gustaría contribuir a preservar los ecosistemas naturales y la biodiversidad. ¿Se ha investigado alguna forma eficaz de hacerlo? En caso negativo, ¿existe algún proceso para financiar dicha investigación? Mi perspectiva es que los ecosistemas son imposibles de regenerar (en un tiempo razonable) una vez que han desaparecido y sustentan muchas generaciones de vida. Entiendo que el cambio clim\\303\\241tico esta algo correlacionado, pero podriamos arreglar el cambio clim\\303\\241tico y aun asi destruir los ecosistemas, y viceversa. He encontrado un post de hace 2 años preguntando algo parecido, pero sin una respuesta procesable."
      }
    },
    {
      "bibKey": "Sanjay20204bnForGlobal",
      "abstracts": {
        "es": "Antecedentes El Ministro de Hacienda del {Reino Unido} anunció que el Gobierno reducirá el gasto en desarrollo internacional del 0,7% de la RNB al 0,5%. (lea más, por ejemplo, aquí). Esto significa que el gobierno gastará \\302\\24310bn en ayuda en lugar de \\302\\24314bn."
      }
    },
    {
      "bibKey": "Sanjay2020CleanCookstovesMay",
      "abstracts": {
        "es": "Esta revisión superficial ha sido escrita por {SoGive}. {SoGive} es una organización que presta servicios a los donantes para ayudarles a conseguir donaciones de gran impacto. Se trata de un modelo muy rápido y aproximado de la costo-eficacia de promover cocinas limpias en el mundo en desarrollo. Sugiere que:"
      }
    },
    {
      "bibKey": "Santos2021EffectiveAltruistCase",
      "abstracts": {
        "es": "Algunos pensaron que sería relevante para mí cross-post esto desde mi blog personal. Enlace original en https://whynotparliamentarism.com/f/the-effective-altruist-case-for-parliamentarism En 2013, Benjamin Todd de 80000 horas escribió \"un marco para seleccionar estratégicamente una causa\". La idea de que no todas las causas son igualmente dignas de ser perseguidas es bastante sencilla, pero rara vez se sigue. Como escribe Todd, la gente suele elegir una causa basándose en su pasión personal. A veces, esta implicación personal es incluso alentada por el público en general. Tener una implicación directa con una causa tiende a hacer que alguien parezca más digno de confianza."
      }
    },
    {
      "bibKey": "Sapphire2020GeorgiaMyMind",
      "abstracts": {
        "es": "Hay muchas razones plausibles {EA} para preferir que los demócratas tengan el control del Senado. Un ejemplo es que si los republicanos tienen mayoría es muy poco probable que consigamos un proyecto de ley serio sobre el clima. Por supuesto, incluso si los demócratas tienen 50 escaños y el desempate, puede que no consigan deshacerse del filibustero y tendrán serios problemas para mantener el 100% de su bancada. Pero el valor esperado sigue pareciendo alto para muchos {EAs}. Se trata de una situación inusualmente multiplicadora en la que dos elecciones en enero decidirán el control del Senado."
      }
    },
    {
      "bibKey": "Sbehmer2020EffectiveAltruismAnd",
      "abstracts": {
        "es": "Me gustaría dar las gracias a Parker Whitfill, Andrew Kao, Stefan Schubert y Phil Trammell por sus útiles comentarios. Los errores son míos. Muchas personas han argumentado que los que participan en el altruismo eficaz deben ser agradables, lo que significa que deben cooperar cuando se enfrentan a situaciones del tipo dilema del prisionero ([1] [2] [3]). Aunque creo que algunos de estos argumentos son convincentes, parece que se subestima la frecuencia con la que alguien que intenta hacer el bien se enfrenta a dilemas del prisionero. Los autores anteriores parecen destacar sobre todo el conflicto de suma cero entre sistemas de valores opuestos [3] [4] o normas sociales de sentido común como mentir [1]. Sin embargo, el problema al que se enfrenta un grupo de personas que intentan hacer el bien es efectivamente un problema de bienes p\\303\\272blicos [10]; esto significa que, excepto en casos excepcionales (como cuando las personas coinciden en un 100% en los valores morales), alguien que quiera hacer el bien se enfrentará a un dilema del prisionero contra otros que quieran hacer el bien."
      }
    },
    {
      "bibKey": "Plant2018IneffectiveEntrepreneurshipPost",
      "abstracts": {
        "es": "A menudo se dice que los AEE deberían probar cosas nuevas que probablemente no funcionen, pero que darán sus frutos si lo hacen. Si no fracasamos, es que no estamos probando suficientes cosas nuevas. Algo que se ha mencionado bastantes veces, aunque menos recientemente, es el espíritu empresarial altruista: crear empresas como estrategia de alto riesgo y alta recompensa: puedes construir algo que resuelva un problema importante y conseguir montones de dinero que luego puedes regalar. Lo he intentado y no me ha funcionado, así que he pensado en compartir la historia. Llevaba tiempo queriendo escribir esto, ya que dejé Hippo en octubre de 2017, y al ver el optimista post de Joey Savoie sobre el valor de crear organizacioes\\303\\263n ben\\303\\251fica, me he animado a añadir por fin mis propios datos, menos optimistas, sobre la creación de empresas."
      }
    },
    {
      "bibKey": "Rose2019WhatAnalysisHas",
      "abstracts": {
        "es": "De \"Reducing the Risk of Human Extinction\", por Jason Matheny. (http://wilsonweb.physics.harvard.edu/pmpmta/Mahoney\\\\_extinction.pdf) Colonizar el espacio más pronto que tarde podría reducir el riesgo de extinción (Gott, 1999; Hartmann, 1984; Leslie, 1999), ya que la capacidad de supervivencia de una especie está estrechamente relacionada con la extensión de su área de distribución (Hecht, 2006). Refiriéndose en particular a la amenaza de las nuevas armas biológicas, Stephen Hawking ha dicho: \"No creo que la raza humana sobreviva los próximos mil años, a menos que nos extendamos por el espacio. Hay demasiados accidentes que pueden afectar a la vida en un solo planeta\" (Highfield, 2001). Del mismo modo, el administrador de la {NASA} Administrador de la NASA, Michael Griffin (2006), señaló recientemente: \"La historia de la vida en la Tierra es la historia de los eventos de extinción, y la expansión humana en el Sistema Solar es, al final, fundamentalmente acerca de la supervivencia de la especie.\" ¿Alguien puede indicarme las ideas existentes sobre la colonizaci\\303\\263n del espacio desde la perspectiva de la {EA}?"
      }
    },
    {
      "bibKey": "Serna2021FightingCorruptionIn",
      "abstracts": {
        "es": "Si existiera una organización sin ánimo de lucro dedicada únicamente a realizar auditorías de proyectos humanitarios y de desarrollo en países en vías de desarrollo, ¿le interesaría hacer una donación a dicha organización? La idea es que estas auditorías ahorrarían dinero colectivo al destapar casos de corrupción, y si pueden ser lo suficientemente baratas como para llegar a la mayoría de los actores de una determinada comunidad, podrían cambiar radicalmente un entorno operativo, ahorrando millones de dólares en financiamiento."
      }
    },
    {
      "bibKey": "Shadrach2021CaseForStudying",
      "abstracts": {
        "es": "La proliferación de tecnologías de desanonimización estilométrica y sus implicaciones tanto para la privacidad como para la estructuración del poder en las sociedades merecen un examen agudo. La estilometría, el estudio del estilo lingüístico, se postula como una herramienta potencial en los procesos de desanonimización que podrían amenazar el anonimato en las comunicaciones digitales públicas. El artículo analiza cómo los avances en IA pueden permitir que esta tecnología identifique a los autores individuales de textos anonimizados basándose en patrones lingüísticos, facilitando así la vigilancia y teniendo un impacto diferente en los regímenes democráticos y totalitarios. Además, especula sobre el potencial de una sociedad \"no vigilable\", destacando la contradicción entre el deseo de privacidad y la eficacia de las tecnologías de vigilancia, acentuada por el análisis estilométrico. El artículo también hace hincapié en el papel de los actores internacionales y gubernamentales en la difusión y utilización de la tecnología de vigilancia, sugiriendo que los resultados estratégicos podrían verse influidos por dichas tecnologías, lo que hace necesario un análisis matizado de las soluciones tecnológicas destinadas a preservar la privacidad. \\Resumen generado por IA."
      }
    },
    {
      "bibKey": "Malhotra2022AntifungalResistanceNeglected",
      "abstracts": {
        "es": "Para los investigadores interesados en la atención sanitaria y los problemas olvidados, he grabado este p\\303\\3dcast con un experto en resistencia a los antifúngicos. He aquí algunas estadísticas clave (fuentes enlazadas): Las enfermedades fúngicas matan a 1,7 millones de personas al año. Las enfermedades fúngicas son más difíciles de tratar que las infecciones bacterianas, ya que las células fúngicas son como nuestras células. Las enfermedades fúngicas son más difíciles de tratar que las bacterianas, ya que las células fúngicas son como las nuestras, por lo que los fármacos contra ellas también tienen efectos secundarios en nosotros. Como la mayoría de los hongos no pueden sobrevivir a altas temperaturas como antes en nuestro cuerpo, cada año se desarrollan 4 veces menos antifúngicos que antibióticos. Pero tanto los hongos como las bacterias se están volviendo resistentes."
      }
    },
    {
      "bibKey": "Liptrot2020ImprovingLocalGovernance",
      "abstracts": {
        "es": "En los últimos 15 años, los principales organismos donantes internacionales han cambiado su enfoque de la política local en los Estados frágiles. Con el fin de construir relaciones estables entre el Estado y la sociedad en sociedades afectadas por conflictos, se comprometieron a estudiar las expectativas populares sobre los Estados, que pueden diferir en gran medida de normas internacionales como elecciones competitivas y prestación de servicios. Esta entrada de blog examina las intervenciones de los donantes para mejorar la prestación de servicios en las comunidades afectadas por crisis de refugiados en Líbano y Jordania entre 2011 y 2019. Los Estados donantes esperaban que la mejora de la capacidad de prestación de servicios de los municipios aumentara la confianza pública, pero se encontraron con problemas con el voto en bloque y el clientelismo, lo que les llevó a cuestionar el valor de la prestación de servicios. En futuros posts se analizarán estrategias alternativas que intentaron algunos donantes."
      }
    },
    {
      "bibKey": "Manheim2021ProjectIdeasIn",
      "abstracts": {
        "es": "Conjuntamente con un grupo de otros {EA} expertos en bioseguridad, ayudé a hacer una lluvia de ideas sobre una serie de proyectos que parecen útiles y que requieren diversos antecedentes, pero que, por lo que sabemos, no se están llevando a cabo o podrían necesitar trabajo adicional1. Muchos {EAs} han expresado su interés por hacer algo sustancial relacionado con la investigación en bioseguridad, pero no están seguros de por dónde empezar."
      }
    },
    {
      "bibKey": "Mc2022BrainPreservationTo",
      "abstracts": {
        "es": "Debates anteriores de {EA} sobre este tema: aquí, aquí, aquí y aquí. Obsérvese que se centran principalmente en la cri\\\\3\\3nica, aunque yo prefiero el término conservación del cerebro porque también es compatible con los métodos no criogénicos y centra el debate en la calidad de conservación del cerebro. Para más información sobre terminología, véase aquí."
      }
    },
    {
      "bibKey": "Mchr3k2019ReviewOfClimate",
      "abstracts": {
        "es": "Este post fue impulsado por los comentarios sobre mi propuesta actualizada 80K Horas Cambio clim\\3\\241tico perfil de problema. Es importante dejar claro desde el principio que la sorprendente verdad es que hay realmente muy poca investigación cuantitativa sobre los impactos del cambio clim\\303\\241tico de 4C y más. Los estudios existentes tienen un alcance necesariamente limitado y parten de un gran número de supuestos, muchos de los cuales tienden a infravalorar el impacto global del cambio clim\\303\\241tico."
      }
    },
    {
      "bibKey": "Meissner2021WikipediaEditingIs",
      "abstracts": {
        "es": "El caso de la edición de Wikipedia en pocas palabras: Los artículos de Wikipedia son ampliamente leídos y de confianza, hay mucha fruta al alcance de la mano para mejorar, y la edición de Wikipedia tiene pocas barreras de entrada y supone un esfuerzo relativamente bajo. En consecuencia, mejorar un artículo de Wikipedia puede beneficiar el razonamiento y las acciones de sus miles, y a menudo millones, de lectores. Además, dado que Wikipedia es un bien público global, es probable que las mejoras en Wikipedia sean insuficientes en relación con el nivel socialmente óptimo. Mejorar o crear algunos artículos de Wikipedia puede ser entre 100 y 1.000 veces más valioso que otros. Los factores clave que hay que tener en cuenta para priorizar son (i) las páginas vistas, (ii) la audiencia, (iii) el tema, (iv) el margen de mejora y (v) el idioma. La comunidad de Wikipedia desconfía de las personas que realizan ediciones para promover una idea, persona u organización en particular, especialmente cuando existen conflictos de intereses relevantes. En consecuencia, las ediciones que violan las reglas y normas de Wikipedia pueden ser activamente perjudiciales y es probable que sean eliminadas. Sin embargo, en la actualidad todavía hay muchas lagunas genuinas en la calidad y cobertura de los artículos de Wikipedia, y llenar estas lagunas tiende a funcionar bien y está muy bien considerado.Contribuir o iniciar un {WikiProyecto} sobre un tema importante puede ser valioso. Un {WikiProyecto} es un grupo de colaboradores que desean trabajar en equipo para mejorar Wikipedia. Un {ProyectoWiki} permite una colaboración más eficiente, proporcionando un lugar centralizado donde los editores interesados pueden hacer planes y discutir propuestas. En particular, editar Wikipedia puede ser muy divertido, es una gran oportunidad para aprender más sobre un tema, puede ayudarte a mejorar tu escritura, y puede ser una señal útil en algunas comunidades o para algunas oportunidades profesionales. especializado que para Wikipedia. Por ejemplo, contenidos demasiado especializados para cumplir los requisitos de notabilidad de Wikipedia. Tenga en cuenta que gran parte de este post no es original, ya que se basa en escritos existentes (véase la sección \"Recursos relevantes\"). Sin embargo, me pareció importante añadir, sintetizar y popularizar estas ideas aquí en el foro. Todos los errores son míos."
      }
    },
    {
      "bibKey": "Mary2022SexWorkAs",
      "abstracts": {
        "es": "Soy trabajadora sexual y me gustaría compartir mi opinión sobre algunas formas en que el trabajo sexual podría integrarse en los servicios de salud mental y bienestar. A menudo se considera un tema controvertido que aborda una cuestión no tan urgente. Existen varias iniciativas, proyectos y políticas que pretenden controlar o minimizar el trabajo sexual, o el daño causado por y a los trabajadores del sexo. Existe un amplio debate en la literatura científica sobre por qué existe el trabajo sexual y por qué es tan constante. Independientemente de las razones, los primeros registros que mencionan la prostitución como profesión se remontan al 2400 {a. de C}, y sin duda sigue estando presente. Aunque debatir las razones culturales, sociales, psicológicas y evolutivas y los mecanismos subyacentes por los que el trabajo sexual evolucionó y persistió durante tanto tiempo aportaría valiosas ideas, abordar el estado actual de esta industria es más esencial."
      }
    },
    {
      "bibKey": "Mchr3k2020ClimateChangeIs",
      "abstracts": {
        "es": "Hace un año, Louis Dixon planteó la pregunta \"¿Merece el cambio clim\\303\\241tico más atención dentro de {EA}? El 30 de mayo debatiré con el grupo Ecologismo Eficaz sobre la pregunta relacionada \"¿Se descuida el cambio clim\\303\\241tico en {EA}? Este post es mi intento de responder a esa pregunta."
      }
    },
    {
      "bibKey": "Mikkw2021DemocraticCurrency",
      "abstracts": {
        "es": "Como estudiante de economía, a menudo he oído decir (en gran parte correctamente) que lo bueno del dinero y del libre mercado es que el dinero es un proceso de toma de decisiones extremadamente ágil; el dinero proporciona una forma de medir cuánto valor puede obtener la gente de algo que se crea, o de algún servicio que se presta, y también mide cuánto esfuerzo será necesario para hacerlo. Esto permite que las cosas se hagan cuando crean más valor para todos del que destruyen, y evita que las cosas destruyan más valor del que crean. El dinero también permite que una persona reciba dinero por un servicio grande y complejo, y que esa misma persona redirija parte de ese dinero para inducir a otras personas a hacer partes más pequeñas de la tarea más grande, lo que permite la coordinación de tareas grandes y complejas. Esta opinión es en gran medida correcta, y un hecho importante que entre la población en general a menudo se pasa por alto."
      }
    },
    {
      "bibKey": "Mjordan2015HumanePesticidesAs",
      "abstracts": {
        "es": "Hola a todos, escribí un trabajo sobre por qué creo que los pesticidas humanos es la mejor \\303\\241rea de trabajo. He tenido algunas personas lo leen y decidieron publicarlo aquí. Buck Shlegeris tenía una crítica interesante, que es que no puedo demostrar por qué los pesticidas humanitaria es superior a los valores de propagación y la reducción del riesgo existencial, y voy a abordar estos en la sección de comentarios. Déjame saber lo que piensas. (He estado teniendo problemas con el formato, por lo que podría ser mejor leer el documento de google. Incluye notas al pie)"
      }
    },
    {
      "bibKey": "Rowe2020GlobalCochinealProduction",
      "abstracts": {
        "es": "Cada año se matan entre 22.000 y 89.000 hembras adultas de cochinilla directamente para producir el colorante carmín, de las cuales entre 17.000 y 71.000 son silvestres y entre 4.000 y 18.000 son {criadas}.6T a 21T muertes adicionales, principalmente de ninfas de cochinilla machos y hembras, y {cochinillas machos adultosLa} muerte de ninfas es posiblemente la más dolorosa causada por la {producción de cochinillaLa} gran mayoría de la cochinilla se produce en Perú, seguido de México y las {Islas CanariasReducir la cría de cochinilla, que representa entre el 15\\% y el 25\\% del mercado, Por consiguiente, los defensores de los insectos interesados en reducir el sufrimiento de la cochinilla deberían centrarse en eliminar específicamente la cría de cochinilla, y no necesariamente toda la recolección de cochinilla."
      }
    },
    {
      "bibKey": "Schukraft2021NotesStubbleBurning",
      "abstracts": {
        "es": "Estas notas se recopilaron para un proyecto que posteriormente se abandonó por razones ajenas a la promesa del proyecto. Las comparto aquí por si pueden ser útiles a alguien. Desde luego, no soy un experto en este tema, por lo que las afirmaciones que figuran a continuación deben verificarse de forma independiente antes de emprender ninguna acción significativa. India tiene una de las peores contaminaci\\303\\263n atmosf\\303\\251rica. Aproximadamente el 99,9% de la población india reside en zonas que superan regularmente la directriz de calidad del aire de la {OMS} de 10 microgramos (\\302\\265g) de {PM}2,5[1] por metro cúbico, y casi el 90% de la población vive en zonas que superan regularmente los 35 \\302\\265g de {PM}2,5 por metro cúbico. La exposición media ha aumentado de 60 \\302\\265g por metro cúbico de {PM}2,5 en 1990 a 74 \\302\\265g por metro cúbico en 2015. Esta exposición está vinculada a muchos efectos adversos para la salud, incluida la disminución de la función pulmonar, los síntomas respiratorios agudos y crónicos (como el asma y la tos y sibilancias), y un mayor riesgo de mortalidad por enfermedades no transmisibles como la enfermedad pulmonar obstructiva crónica (pulmón), enfermedades del corazón, derrames cerebrales y cáncer de pulmón, y por infecciones respiratorias bajas en niños y adultos (Grupo de Trabajo {GBD} {MAPS}, 2018: 3).[2] Se calcula que, en 2015, la contaminación atmosférica exterior {PM}2,5 fue responsable de {\\textasciitilde}29,6 millones de {\\DALYs} y de {\\textasciitilde}1,09 millones de muertes prematuras ({GBD} {MAPS} Working Group, 2018: 1-3).[3] A modo de comparación, se calcula que en 2019 la malaria fue responsable de {\\textasciitilde}46,4 millones de {\\textasciitilde} AVAD y {\\textasciitilde}643 000 muertes prematuras (Institute for Health Metrics and Evaluation, 2020)."
      }
    },
    {
      "bibKey": "Nash2020NeglectedEaRegions",
      "abstracts": {
        "es": "Un área que parece descuidada en {EA} es el apoyo comunitario para personas de fuera de Europa/EE.UU. Puede valer la pena apoyar grupos regionales más amplios para áreas con una menor concentración de personas interesadas en {EA}. La idea es que, con el tiempo, la gente se una a los grupos y, si crecen, se puedan crear grupos nacionales. Por el momento, a veces la gente no ve un grupo para su país o éste está abandonado y no pueden coordinarse."
      }
    },
    {
      "bibKey": "Neyman2020GettingMoneyOut",
      "abstracts": {
        "es": "Soy Eric Neyman, un estudiante de posgrado que trabaja en el dise303\\261o de mecanismos en Columbia. Estoy trabajando con Yash Upadhyay, estudiante en {UPenn} (y anteriormente Y Combinator Summer \\342\\200\\23019), para construir una plataforma que igualaría las donaciones a las campañas políticas opuestas y enviaría el dinero a organizaciones benéficas en su lugar."
      }
    },
    {
      "bibKey": "Rafaelf2021PopulationSizeGrowth",
      "abstracts": {
        "es": "En este post quiero hacer varias observaciones sobre una \\303\\241rea de trabajo que es descuidada tanto por la corriente dominante como por {EA}. Es descuidado por {EA} a pesar de que esta causa a pesar de que es: altamente effectivechapap to effect changesynergistic con varias otras áreas {EA} causa de enfoque, incluyendo el cambio clim\\3\\241tico, los riesgos biológicos, la pobreza y el sufrimiento animalneglected por la corriente principalgran brecha de financiamiento"
      }
    },
    {
      "bibKey": "Repetto2021SeekingCollaborationTo",
      "abstracts": {
        "es": "- Los huracanes están empeorando, al igual que las inundaciones repentinas. Con decenas de miles de millones de dólares en daños cada año, así como un billón o más en valores inmobiliarios deprimidos, es posible que una solución sea rentable para los estados afectados. Las trombas de agua, que son \"tornados de humedad\" de 50 km/h sobre aguas calientes, podrían servir para eliminar la suficiente humedad superficial como para que las aguas se evaporen más y se enfríen hasta temperaturas inferiores a las de formación de huracanes. Sólo hay que bajar unos grados la temperatura de la superficie. Ventilar esa humedad con regularidad también reduciría la acumulación que provoca inundaciones repentinas, a la vez que sustituiría esos aguaceros por lluvias suaves y regulares durante todo el verano."
      }
    },
    {
      "bibKey": "Roy2020HasAnyoneDone",
      "abstracts": {
        "es": "Y también, ¿qué intervenciones se pueden hacer para aumentar la cantidad de calorías digeribles por el ser humano (así como diversos nutrientes) en el océano que estaría disponible después de alguna cat\\303\\241strofe global? En realidad, preguntas similares se aplican también a otras fuentes de calorías. Por ejemplo, tal vez comer insectos sea bueno por motivos utilitaristas, porque fomenta la industria de los insectos, que puede seguir prosperando más fácilmente aunque el Sol se bloquee."
      }
    },
    {
      "bibKey": "Samuel0722019IsPromotingVeganism",
      "abstracts": {
        "es": "El veganismo cubre más problemas de los que uno podría pensar, deforestación, crueldad animal/criadero intensivo de animales, cambio clim\\303\\5a intensiva de animales, cambio climático, uso ineficiente de la tierra y el agua, mejor salud si asumimos que uno no come comida basura vegana. Estoy seguro de que no he mencionado todos los problemas que cubre, pero son muchos, el veganismo y su promoción parecen muy descuidados. ¿Qué piensan ustedes y si uno fuera a promoverlo, cuál sería la manera más efectiva?"
      }
    },
    {
      "bibKey": "Savoie2021WhyEaMeta",
      "abstracts": {
        "es": "Post coescrito por Joey Savoie y Vaidehi Agarwalla {CE} ha investigado históricamente áreas de trabajo centradas en un conjunto específico de intervenciones que afectan directamente a los beneficiarios (como el bienestar animal en las granjas o la salud mental). Sin embargo, siempre hemos estado muy implicados en el metaespacio del altruismo eficaz ({EA} meta) y creemos que es un área con impacto para hacer recomendaciones de organizaci\\303\\263n ben\\303\\251fica."
      }
    },
    {
      "bibKey": "Schubert2024EffectiveAltruismAnd",
      "abstracts": {
        "es": "Los seres humanos somos más altruistas de lo que se cree. Muchos de nosotros queremos tener un impacto positivo en el mundo. Hacemos donaciones a organizaciones de beneficencia, trabajamos como voluntarios por una buena causa o elegimos una carrera profesional para marcar la diferencia. Las donaciones anuales en EE.UU. ascienden a 500.000 millones de dólares -alrededor del 2 % del PIB- y nada menos que el 25 % de los estadounidenses son voluntarios por una buena causa. La gente hace verdaderos sacrificios altruistas a una escala que a menudo se subestima."
      }
    },
    {
      "bibKey": "Leighton2020OpisInitiativeAccess",
      "abstracts": {
        "es": "La cefalea en brotes se considera una de las enfermedades más atroces que conoce la medicina. Centradas en un ojo y comparadas con un atizador al rojo vivo o un punzón clavado en el cerebro, suelen tener una puntuación cercana a 10/10 en la escala de dolor, muy por encima de la media de los partos, los cálculos renales y las migrañas. Los ataques suelen durar una hora, pero oscilan entre 15 minutos y unas 3 horas, y pueden repetirse varias veces al día, a menudo durante la noche. En la forma episódica, más frecuente, aparecen una o dos veces al año en la misma época y pueden durar entre 1 y 3 meses. 1-3 meses, mientras que en el 15% de los pacientes con la forma crónica, los ataques se producen todos los días durante meses y años sin interrupción. Las cefaleas en brotes afectan a aprox. 1-2/1000 personas, y la tasa de suicidios es 20 veces superior a la media de la población. Los mensajes de los pacientes de los grupos de cefalea en brotes expresan su desesperación, describiendo el dolor como insoportable."
      }
    },
    {
      "bibKey": "Leong2018RationalityAsEa",
      "abstracts": {
        "es": "Las comunidades de la racionalidad y el altruismo eficaz han tenido trayectorias muy diferentes en los últimos años. Mientras que {EA} se reúne en la mayoría de las universidades importantes, está respaldada por una fundación multimillonaria, ha multiplicado las organizaciones hasta el punto de crear confusión y ahora incluso tiene su propio medio de comunicación, la comunidad de la racionalidad ha tenido que luchar sólo para conseguir resucitar Less Wrong. {LW} parece estar por fin en una trayectoria positiva, pero la comunidad de la racionalidad sigue siendo mucho menos de lo que podría haber sido. Sus ideas apenas han penetrado en el mundo académico, no hay ninguna conferencia sobre racionalidad y ni siquiera existe una organización dedicada a hacer crecer el movimiento."
      }
    },
    {
      "bibKey": "Moorhouse2022EaProjectsId",
      "abstracts": {
        "es": "Hacer el bien mejor es un libro magnífico, y probablemente sigue siendo la mejor introducción al altruismo eficaz. Pero en parte porque el libro hizo tanto por el crecimiento de {EA}, el movimiento se ha quedado pequeño. Esto no es ni una sorpresa ni una crítica al libro, ya que han pasado casi 7 años desde su publicación. En particular, el libro se publicó antes de que la alineaci¾330\\3n de la IA, los riesgos existenciales y el largoplacismo surgieran realmente como hilos conductores del pensamiento de la {EA}, por lo que la experiencia de leer el libro y luego ponerse al día con la {EA} de vanguardia podría ser chocante; incluso confusa[14]. La cuestión no es simplemente que el largoplacismo haya sucedido, sino que la propia comunidad ha crecido adecuadamente desde 2015, junto con una constelación de organizaciones, ideas, áreas de causa y candidatos a áreas de causa. Si tu objetivo es entusiasmar a la gente para que se implique en {EA}, no describir todo lo emocionante que ha sucedido en los últimos 5 años sería errar un objetivo muy abierto. ¿Cómo debería ser una nueva presentación de {EA}? Bueno, estoy seguro de que no debería parecerse a una repetición de Hacer el bien mejor (Doing Doing Good Better better...) Una versión genial podría ser un repaso relámpago de organizaciones y conceptos, en el que el objetivo sea simplemente hacer volar la mente del lector de la forma más eficiente posible. O, de hecho, podrían ser varios libros, en los que los argumentos y los marcos de cada uno se probaran y optimizaran más específicamente para audiencias concretas, como jóvenes de instituto en busca de inspiración sobre qué hacer con sus vidas. También creo que es muy importante hacerlo bien, ya que la reputación del libro sería difícil de separar de la reputación general de {EA}. Así que creo que habría que tener mucho cuidado al escribirlo, y probablemente la idea debería confiarse a alguien con un historial como comunicador."
      }
    },
    {
      "bibKey": "Seidoh2020ChloramphenicolAsIntervention",
      "abstracts": {
        "es": "Si las afirmaciones de este post son ciertas, esto podría ser un objetivo interesante de esfuerzo y financiamiento de la AEMA. Suponiendo que la cifra de 25 millones de dólares para la aprobación sea cierta, suponiendo un coste de 5 millones de dólares para gastos generales adicionales durante la vida del proyecto, y estimando una media de 20 {AVACs} adicionales contrafácticos generados por aplicación de la terapia, eso es 30 mm de dólares / (400k * 20) = 3,75 dólares por {AVAC} (suponiendo que sólo se aplica durante un año; más barato por cada año que se utiliza la intervención). Valorando un {AVAC} en \\$50.000, eso supone un descuento del 99,9925% por {AVAC} y un periodo de amortización de aproximadamente 600 pacientes."
      }
    },
    {
      "bibKey": "Moorhouse2022RisksFromAsteroids",
      "abstracts": {
        "es": "Si pensamos en los riesgos del espacio, probablemente pensemos en cometas y asteroides. El asteroide que provocó una extinción masiva hace unos 66 millones de años chocó con una energía diez mil millones de veces superior a la de la bomba lanzada sobre Hiroshima. Mucho más importante que los daños causados directamente por el impacto, fue la nube de ceniza y polvo que bloqueó la luz del Sol en todo el planeta y que acabó por extinguir tres cuartas partes de las especies."
      }
    },
    {
      "bibKey": "Ogara2021LinkpostMillionsFace",
      "abstracts": {
        "es": "Este es un enlace a: https://www.ipcinfo.org/fileadmin/user\\_upload/ipcinfo/docs/{IPC}\\_Afghanistan_AcuteFoodInsec\\_2021Oct2022Mar\\_report.pdf y: https://www.nytimes.com/2021/12/04/world/asia/afghanistan-starvation-crisis.html?{referringSource}={articleShare} Citas clave: \\342\\200\\234Casi cuatro meses después de que los talibanes tomaran el poder, Afganistán está al borde de una hambruna masiva que, según los grupos de ayuda, amenaza con matar a un millón de niños este invierno \\342\\200\\224 una cifra que eclipsaría el número total de civiles afganos que se calcula han muerto como consecuencia directa de la guerra en los últimos 20 años."
      }
    },
    {
      "bibKey": "Plant2018CauseProfileMental",
      "abstracts": {
        "es": "En este artículo sostengo que las enfermedades mentales pueden ser uno de los problemas graves del mundo. He aquí un resumen de los puntos clave: Las enfermedades mentales no sólo parecen causar tanta o más infelicidad mundial que la pobreza global, sino que también parecen estar mucho más desatendidas. Estimo la costo-eficacia de una organizaci\\303\\263n ben\\303\\251fica recomendada por {StrongMinds}, y afirmo que es (al menos) cuatro veces m_s eficaz por d³lar que {GiveDirectly}, una organizaci\\303\\263n ben\\303\\251fica recomendada por {GiveWell}. Esto supone que entendemos la costo-eficacia en términos de felicidad, medida por la satisfacci\\303\\263n con la vida.Explico por qué no está claro si {StrongMinds} es mejor que todas las demás organizaciones benéficas recomendadas por {GiveWell} para mejorar la vida (debido a la inconsistencia de las evidencias sobre los efectos indirectos negativos de los aumentos de riqueza) y las organizaciones benéficas para salvar vidas (debido a cuestiones metodológicas sobre en qué punto de una escala de satisfacción vital de 0-10 se encuentra el punto neutro equivalente a estar muerto). Aunque la salud mental tiene el atractivo más obvio para quienes creen que deberíamos maximizar la felicidad de las personas vivas hoy en día, explico que no es necesario creer en ella para concluir que es la mayor prioridad: alguien podría, en principio, valorar lo que le ocurre a toda posible vida sintiente y decidir razonablemente que esta causa es donde hará el mayor bien. Planteo, pero no pretendo resolver, muchas consideraci\\303\\263n cruciales. Para hacerme una idea de la importancia del trabajo en este campo, examino sucesivamente (i) la escala, (ii) la desatenci\\3\\263n y (iii) la tratabilidad del problema. En última instancia, la tratabilidad -que entiendo como costo-eficacia- es lo que realmente importa, y las dos secciones anteriores deben considerarse como una base útil. A continuación, expongo por qué alguien podría -y podría no- pensar que esta causa es su máxima prioridad y qué podría hacer a continuación si decidiera que lo es."
      }
    },
    {
      "bibKey": "Lucyea82019GlobalBasicEducation",
      "abstracts": {
        "es": "¿Por qué la educación básica para todos en el mundo (12 años/equivalente a la secundaria en EE.UU.) no es una causa prioritaria para {EA}? Uno de los pilares en los que trabaja la comunidad {EA} es \"salud y desarrollo globales\", aunque existen múltiples definiciones de desarrollo, yo lo interpreto como \"salud global y desarrollo económico\", lo que se refleja en las recomendaciones de Give Wells, en las que aproximadamente el 90% se destina a intervenciones sanitarias y el 10% a Give Directly (mitigación de la pobreza/desarrollo económico)."
      }
    },
    {
      "bibKey": "Morrison2021EaShouldSpend",
      "abstracts": {
        "es": "Últimamente se ha discutido mucho en la comunidad {EA} sobre un \"exceso de financiación\" en el que hay más dinero del altruismo eficaz para gastar del que {EA} utiliza para gastarlo. Como empleado sin ánimo de lucro de 1Day Sooner cuyo salario es pagado en gran parte por varios miembros de la comunidad {EA}, la perspectiva de un exceso de financiamiento suena demasiado buena para ser verdad, pero en la medida en que existe, me gustaría argumentar que una buena parte de esta década debería gastarse en el desarrollo y despliegue de vacunas contra las enfermedades infecciosas. Cada año se producen millones de muertes por tuberculosis (1,4 millones), estreptococos del grupo A (500.000), malaria (400.000), gripe (300.000), hepatitis C (300.000), shigella (200.000) y virus respiratorio sincitial (160.000). Partiendo de ciertos supuestos razonables, I\\342\\200\\231dice que pueden absorber miles de millones de dólares en financiamiento equivalente al de {GiveWell} en los próximos diez años. Más allá del nivel objeto de salvar millones de vidas, el desarrollo de vacunas eficaces contra las principales enfermedades beneficiaría la preparaci¾3\\263n para las pandemias y la reputaci¾3\\261n polýtica de EE.UU. de una manera que podrýa reducir los riesgos existenciales a largo plazo. Mi experticia en el desarrollo de vacunas es, en el mejor de los casos, incompleta, y soy parcial porque 1Day Sooner está recaudando fondos para trabajar en este campo. Pero la escala del problema es grande, existen múltiples estrategias razonables para ayudar a abordarlo, el momento es oportuno y el enfoque diversifica de forma útil las estrategias de financiamiento de {EA} al tiempo que complementa otros objetivos a largo plazo de {EA}. En breve: Si la inversión de {EA} en vacunación durante los próximos diez años pudiera salvar el equivalente a 3-5 años de carga de la enfermedad de una enfermedad como la tuberculosis, representaría un costo por a\\303\\261o de vida ajustado por discapacidad (AVAD) salvado de aproximadamente \\$50-\\$85 (a la par con las organizaciones ben\\303\\251ficas recomendadas por {GiveWell}). Existen mecanismos plausibles para lograrlo, como los compromisos de mercado avanzados, los estudios de desafío, la investigación en inmunología de sistemas y la subvención de la capacidad de fabricación de vacunas de {ARNm}. El movimiento del altruismo eficaz debería empezar rápidamente a investigar esta área más a fondo y considerar el desarrollo de mecanismos de financiamiento acordes con la escala de la oportunidad. Estado epistémico: Creo que se trata de un caso por defecto decente pero simplista que merece una ligera confianza a falta de refutación (que animo a la gente a hacer para afinar el análisis). Gran problema: Las enfermedades infecciosas son un problema lo suficientemente grave como para que varias de las organizaciones benéficas más importantes de {GiveWell} (por ejemplo, Against Malaria Foundation y The END Fund) se centren en mitigar su impacto. El desarrollo y despliegue de vacunas puede reducir drásticamente la incidencia de la enfermedad a largo plazo. Para dar una idea de la escala, a continuación se indican los {AVAD} que se pierden anualmente a causa de algunas enfermedades prevenibles mediante vacunación. AVAD anuales Perdidos por determinadas enfermedades infecciosas y categorías de enfermedades (en millones) {VIH}/{SIDA}66,7Malaria55,8Tuberculosis40,3Hepatitis C12,6Tifoidea10,6Estreptococo del grupo A10,5Esquistosomiasis3,4Dengue1,1Enfermedad diarreica71,5Infección respiratoria superior2.9Infección respiratoria inferior103 Según este taller sobre el estreptococo del grupo A, un programa de desarrollo acelerado de vacunas para una enfermedad podría durar unos ocho años, a los que habría que añadir otros ocho para su despliegue mundial. Se calcula que un proceso de desarrollo más tradicional duraría 13 años y el despliegue entre 15 y 20 años después. Si las organizaciones benéficas {GiveWell} compran un {AVAD} a \\$80, valdría la pena invertir (por ejemplo) \\$3.200 millones para eliminar un solo año de carga de la enfermedad de la tuberculosis. Buenas soluciones: Aunque no he hecho"
      }
    },
    {
      "bibKey": "Moss2020RecommendationsForPrioritizing",
      "abstracts": {
        "es": "Desde principios de agosto, un círculo de donantes llamado Coalición Landslide ha estado investigando oportunidades sensibles al tiempo, desatendidas y (en la medida de lo posible) basadas en evidencias para maximizar las victorias electorales de los demócratas en el actual ciclo electoral. Aunque no opera oficialmente bajo la bandera del altruismo eficaz, la Coalición Landslide ha atraído aproximadamente a la mitad de sus miembros de la comunidad {EA}, hace un uso significativo de los conceptos del análisis de la caridad {EA}, y se basa explícitamente en el modelo de un círculo de donaciones {EA} que dirigió millones de dólares a las intervenciones mundiales desatendidas del coronavirus a principios de este año. Actualmente, somos un grupo de más de 35 personas y familias preocupadas por el futuro de Estados Unidos bajo Donald Trump y sus aliados. Hasta ahora, hemos movido directamente más de 315.000 dólares a organizaciones benéficas y campañas recomendadas, e indirectamente hemos influido en otros 1,1 millones de dólares en donaciones y subvenciones, al tiempo que hemos dedicado más de 200 horas de nuestro tiempo como voluntarios hasta la fecha. Ofrecemos recomendaciones tanto de donaciones como de voluntariado, y seguimos recibiendo nuevos miembros hasta el día de las elecciones."
      }
    },
    {
      "bibKey": "Lerner2020InformationalLobbyingTheory",
      "abstracts": {
        "es": "Hace unos meses, empecé a pensar en la paradoja de Tullock: \"¿Por qué hay tan poco dinero en política?\". Es decir, dadas las extraordinariamente grandes recompensas disponibles para un interés que capta la cooperación del gobierno, ¿por qué es tan rara la corrupción descarada, y por qué el gasto de la industria en influencia política es relativamente pequeño? La observación de Tullock se hizo principalmente con respecto a las contribuciones a las campañas, pero se aplica igual de bien a los grupos de presión: el mercado de vehículos nuevos en Estados Unidos valía casi medio billón de dólares en 2019, pero toda la industria automotriz gastó solo \\$70 millones en grupos de presión, el 0,01\\% del valor del mercado. La observación de Tullock sugiere que, para los grupos que quieren algo del gobierno, el cabildeo es potencialmente una palanca extraordinariamente larga con la que mover la política. La cuestión que motiva esta revisión es si esa palanca también está disponible para fines altruistas. Esta revisión tiene tres objetivos: 1) Servir de referencia sobre la eficacia de los grupos de presión informativos para grupos o particulares que estén considerando financiar campañas de defensa o influencia. 2) Proporcionar un punto de partida a otras personas que puedan estar interesadas en llevar a cabo por sí mismas una investigación más profunda. 3) Tratar de responder satisfactoriamente a la pregunta de si el cabildeo funciona antes de intentar descubrir las tácticas y técnicas de cabildeo más eficaces."
      }
    },
    {
      "bibKey": "Lewars2021HowWePromoted",
      "abstracts": {
        "es": "El post anterior de Parth expuso las razones para promover el altruismo efectivo en las grandes empresas tecnológicas: \\Emplean a cientos de miles de personas, muchas de las cuales son económicamente acomodadas y quieren ayudar al mundo, pero que no son conscientes del movimiento de altruismo eficaz. Dado que ya hay mucha gente {EA} trabajando en estas empresas, y dado que muchas de estas empresas ya tienen la cultura y la infraestructura para fomentar/promover las donaciones (por ejemplo, eventos, igualaci\\3\\263n de las donaciones), esto presenta una gran oportunidad para promover y construir una mentalidad {EA} en estas empresas.\\342\\200\\235 Como parte de esto, Microsoft {EA} se asoció este año con One for the World, para ver cuáles serían los resultados cuando se incluyera una clara llamada a la acción en su campaña {US} de donaciones de empleados (a menudo llamada Campaña de donaciones de empleados). en sus presentaciones y actividades de difusión de la Campaña de Donación para Empleados (a menudo denominada \"Give Month\"). Los resultados fueron excelentes: 13 personas (22%) empezaron a hacer donaciones periódicas a las organizaciones benéficas de {GiveWell}, con un valor anual recurrente de más de 38.000 dólares anuales en donaciones, y 25 asistentes (43%) contribuyeron al menos una vez."
      }
    },
    {
      "bibKey": "Simcikas2018FishUsedAs",
      "abstracts": {
        "es": "Los peces de cebo son pequeños peces que se venden a los pescadores recreativos, quienes suelen empalarlos en un anzuelo y utilizarlos como cebo vivo para peces más grandes. En este artículo, expongo por qué creo que presionar para que se establezca una normativa más estricta sobre el pez cebo en Estados Unidos puede ser una intervención eficaz."
      }
    },
    {
      "bibKey": "Stanley2019ClimateChangePolicy",
      "abstracts": {
        "es": "[Este artículo de Vox habla de un informe publicado por Let's Fund, una organización de la que soy cofundador]."
      }
    },
    {
      "bibKey": "Sotala2017AntiTribalismAnd",
      "abstracts": {
        "es": "Creo que el tribalismo es uno de los mayores problemas de la humanidad actual, y que incluso una pequeña reducción del mismo podría suponer un enorme impulso para el bienestar. Por tribalismo me refiero básicamente al fenómeno por el que los argumentos y las acciones se evalúan principalmente en función de quién los presenta y a qué grupo parecen apoyar, y no a otra cosa. Por ejemplo, si un grupo piensa que X es malo, a menudo se considera totalmente inmoral argumentar que X no es tan malo, o que algunas cosas que se clasifican como X se clasificarían más correctamente como no X. No quiero dar ejemplos concretos para no desviar el debate, pero espero que a todo el mundo se le ocurran algunos; el artículo \"Can Democracy Survive Tribalism\" (¿Puede la democracia sobrevivir al tribalismo?) enumera muchos de ellos, escogidos de varios lados del espectro político."
      }
    },
    {
      "bibKey": "Xiao2021InternationalCooperationAgainst",
      "abstracts": {
        "es": "ducción"
      }
    },
    {
      "bibKey": "Sharkey2017IncreasingAccessTo",
      "abstracts": {
        "es": "El sufrimiento que padecen los pacientes que no tienen acceso al alivio del dolor está muy extendido y es muy grave. Al abordar directamente el acceso al alivio del dolor, podemos abordar los impedimentos normativos y los impedimentos de actitud/conocimiento, aunque la tratabilidad es cuestionable. Para tener éxito es necesario abordar tanto los impedimentos normativos como los de actitud/conocimiento. El tema está muy politizado, ya que está estrechamente ligado a las políticas y actitudes sobre estupefacientes. Un panorama político difícil hace que las soluciones internacionales parezcan menos factibles que las nacionales. El desarrollo de nuevos analgésicos es otra vía, pero es poco probable que sea un área de interés para {EA}. Entre los actores que trabajan en esta causa se encuentran grandes filántropos privados, donantes públicos, organizaciones internacionales y actores no estatales, el mundo académico y los medios de comunicación populares. La causa de aumentar el acceso al alivio del dolor en los países en vías de desarrollo es, por tanto, de gran escala, poco tratable y poco desatenci\\263n. Es una causa terminal, con pocos donantes, que se enfrenta a un gran número de problemas. Es una causa terminal, con pocos efectos indirectos de largo alcance. Es difícil medir el impacto de las intervenciones para aumentar el acceso. El financiamiento de programas de formación de líderes locales puede ser una vía prometedora."
      }
    },
    {
      "bibKey": "Smith2021NonPharmaceuticalInterventions",
      "abstracts": {
        "es": "Título más largo: Una mejor evaluación de las intervenciones no farmacéuticas como posible área de trabajo en la preparación y respuesta ante una pandemia {\\textasciitilde}3.500 palabras Muchas gracias a Aaron Gertler por comentar un borrador de este post. Aquí expongo por qué creo que un aspecto descuidado e importante de la preparaci\\303\\263n para las pandemias es la evaluación de la eficacia de las intervenciones no farmacéuticas ({NPIs}). Las {NPI} también se conocen como intervenciones conductuales, ambientales, sociales y sistémicas ({BESSI}) o intervenciones no farmacológicas ({NDI}). Incluyen intervenciones como el uso de mascarillas, el lavado de manos, el distanciamiento social, la cuarentena, la apertura de escuelas y las intervenciones que pretenden cambiar el comportamiento con respecto a cualquiera de esas cosas."
      }
    },
    {
      "bibKey": "Stevens2021WantToAlleviate",
      "abstracts": {
        "es": "Lo que sigue es un extracto de este artículo de Peter Harrigan: https://medium.com/greyswandigital/want-to-alleviate-developing-world-poverty-alleviate-price-risk-39958aad8359 La pobreza extrema en el mundo está disminuyendo. Tanto el número de personas como, por supuesto, el porcentaje de la población mundial que vive en la pobreza están disminuyendo a un ritmo nunca visto en la historia. Pero el número de personas que sobreviven con 2,50 dólares al día o menos sigue siendo asombroso. Son más de 3.000 millones de personas. Aunque muchas organizaciones realizan una labor inestimable para tratar de resolver este problema, una de las fuentes de pobreza que más se pasan por alto en el mundo en desarrollo es el riesgo de los precios. Por supuesto, el pequeño agricultor corre muchos riesgos, pero el riesgo de los precios se añade a la carga general."
      }
    },
    {
      "bibKey": "Simcikas2019RodentsFarmedFor",
      "abstracts": {
        "es": "En el mundo hay entre 4,2 y 7,8 millones de serpientes de compañía. Cada año se matan entre 85 y 2.100 millones de vertebrados para alimentar a las serpientes de compañía. Creo que es más probable que el valor real se sitúe en el extremo inferior de esta horquilla. La mayoría de los vertebrados parecen ser ratones de granja, a los que se mata cuando tienen entre 48 horas y más de 9 meses. La mayoría parecen ser sacrificados cuando tienen 3\\342\\200\\2234 semanas de edad.La cría de animales alimentadores parece implicar un sufrimiento considerable porque a menudo viven en condiciones de hacinamiento y posiblemente insalubres, que no\\342\\200\\231tienen refugios donde esconderse, carecen de luz diurna y de actividades.No he\\342\\200\\231descifrado qué posibles intervenciones en este espacio podrían ser particularmente prometedoras. Es posible que el problema no sea muy tratable. En este artículo, primero calculo el número de animales que se crían en el mundo para alimentar a serpientes. A continuación, analizo algunos problemas de bienestar de estos roedores alimentadores comparando las condiciones en las que se crían con las recomendadas para los ratones de compañía. Por último, hago una lluvia de ideas sobre posibles intervenciones."
      }
    },
    {
      "bibKey": "Young2021CaseForBetter",
      "abstracts": {
        "es": "Gran parte de la gobernanza es gestión de bases de datos. Piense en cualquier organización de servicios moderna. Tiene muchas bases de datos, que a menudo crean una gran proporción de su valor. Ya sean las listas de existencias de Amazon, los aprobados del examen de conducir de tu gobierno, los millones de swipers de Tinder o las listas de puntuaciones que alimentan las búsquedas de Google, muchas organizaciones construyen bases de datos de puntuación y reordenación y te cobran por el privilegio de acceder a ellas o a los objetos que rastrean."
      }
    },
    {
      "bibKey": "Simcikas201935150Billion",
      "abstracts": {
        "es": "La cría de peces[1] consiste en criarlos en viveros y liberarlos en ríos, lagos u océanos. Cada año se crían entre 35.000 y 150.000 millones de peces de aleta con los siguientes fines: aumentar las capturas de la pesca comercial (probablemente decenas de miles de millones de peces al año), aumentar las capturas de la pesca recreativa y deportiva (miles de millones de peces al año), restablecer la población de especies amenazadas o en peligro de extinción (el número de peces criados parece ser menor). El tiempo medio de permanencia en criaderos/granjas parece oscilar entre 8 días y 4 meses. Los peces criados para mejorar la pesca recreativa tienden a ser liberados cuando son más viejos que los criados para mejorar la pesca comercial. Normalmente, los peces se crían para maximizar los resultados económicos, por lo que no deberíamos esperar que el bienestar de los peces reciba la suficiente atención. No está claro hasta qué punto se incentiva a los criaderos para que críen peces sanos y sin estrés que tengan una mayor supervivencia tras la liberación. Los peces más grandes también pueden morir de hambre y sufrir después de su liberación debido a su falta de habilidades de supervivencia.No pude encontrar ninguna organización de defensa de los animales que esté trabajando para reducir el sufrimiento causado por la cría de peces. He encontrado muy pocos artículos que hablen de la cría de peces desde el punto de vista del bienestar animal[2]Entre las posibles intervenciones se incluyen presionar para que se reduzca el número de peces criados para la pesca recreativa y exigir mejores condiciones en los criaderos. No estoy seguro de que estas intervenciones sean costo-eficaz en comparaci¾n con las recomendadas por las organizaciones de beneficencia. La repoblaci¾n de peces tiene varios efectos ecolýgicos (por ejemplo, una disminuci¾n de la diversidad genýtica de las poblaciones silvestres) que tendrýan que ser bien entendidos antes de considerar seriamente la posibilidad de tratar de reducir el n½mero de peces repoblados."
      }
    },
    {
      "bibKey": "Young2019IneffectiveAltruismAre",
      "abstracts": {
        "es": "Imaginemos que los liberales del establishment dominaran los consejos de financiamiento de todo el mundo y una y otra vez tomaran decisiones equivocadas en lo que respecta a maximizar el bienestar. Entonces vale la pena pensar si existe una forma específica de ayudarles a tomar decisiones mejores. ¿Existen ideologías que una y otra vez hacen que la gente tome decisiones mucho peores que las de una persona normal?"
      }
    },
    {
      "bibKey": "Young2021WhatEaProjects",
      "abstracts": {
        "es": "Ben Todd ({CEO} de 80.000 Horas) afirma que \"el altruismo eficaz necesita más \"megaproyectos\". La mayoría de los proyectos de la comunidad están diseñados para utilizar eficazmente hasta {\\textasciitilde} 10 millones de dólares al año, pero el creciente exceso de financiamiento significa que necesitamos más proyectos que puedan desplegar {\\textasciitilde} 100 millones de dólares al año\". https://twitter.com/ben_j\\_todd/status/1423318852801290248¿Cuáles son algunos proyectos de 100 millones de dólares que cree que valdría la pena considerar?"
      }
    },
    {
      "bibKey": "West2017VotePairingIs",
      "abstracts": {
        "es": "Empecé a interesarme por el emparejamiento de votos varios meses antes de las elecciones presidenciales de 2016 {Estados Unidos}. En aquel momento había dos grandes plataformas de emparejamiento de votos: Make Mine Count y \\#{NeverTrump}.2 Ofrecí mi tiempo durante un par de meses para realizar mejoras en la plataforma {MMC}. La plataforma funcionaba de la siguiente manera: los usuarios se inscribían, indicando su estado y su preferencia de candidato. Los votantes de Clinton en estados seguros se emparejaban con votantes de terceros partidos en estados indecisos, y se conectaban a través de un sistema de mensajería privado y seguro. Una vez conectados, se enviaban mensajes para asegurarse de que ambos querían ser emparejados, tras lo cual cada uno votaba por el candidato del otro."
      }
    },
    {
      "bibKey": "Vlach2021AnyInitiativeTo",
      "abstracts": {
        "es": "¿Existe alguna iniciativa/progreso para desarrollar sensores {CO}302\\262 lo suficientemente pequeños y baratos como para integrarlos en smartphones y similares \"electrónica de consumo\" común( reloj, tabletas, asistente doméstico)? He aquí por qué me gustaría apoyar tales: En resumen, creyendo firmemente en el heur\\303\\255stico de la atencion[0] esto promete una mejora masiva para resolver la crisis climatica."
      }
    },
    {
      "bibKey": "Villalobos2024WillWeRun",
      "abstracts": {
        "es": "Calculamos que las reservas de texto público generado por humanos ascienden a unos 300 bill\\3\\3n de tokens. Si se mantienen las tendencias, los modelos de lenguaje utilizarán plenamente este stock entre 2026 y 2032, o incluso antes si se sobreentrenan intensamente."
      }
    },
    {
      "bibKey": "Wescombe2020EffectiveLobbyingDiscussion",
      "abstracts": {
        "es": "¡Hola! Este es un llamamiento a todos los interesados en los grupos de presión como carrera profesional y como tema de métodos de {EA}. Actualmente estamos organizando un grupo de debate, con planes de organizar una reunión mensual sobre un tema de interés para la lista de correo electrónico."
      }
    },
    {
      "bibKey": "Stijn2022ShouldWeHerbivorize",
      "abstracts": {
        "es": "El problema de la depredación es posiblemente la parte más difícil y controvertida del sufrimiento de los animales salvajes. En lo que sigue, quiero argumentar a favor de la idea de herbivorizar a los depredadores ({HP}). No argumentaré a favor de su posibilidad o viabilidad, porque la evolución natural ya llevó a la herbivorización de algunas especies carnívoras como el panda gigante, el panda rojo, el oso de anteojos y el kinkajou. Aquí presento un argumento moral, con la intención de abrir un debate sobre si los altruistas del bienestar animal eficaz deben considerar la herbivorización de los depredadores como una \\303\\241rea de trabajo. Si el argumento es sólido, implica que se permite a los individuos, y la sociedad tiene la obligación de aplicar medios seguros, respetuosos con los animales y eficaces (tecnologías) para herbivorizar a los depredadores, y al menos deberíamos empezar a hacer investigación científica para buscar tales tecnologías."
      }
    },
    {
      "bibKey": "Synowski2020HliSMental",
      "abstracts": {
        "es": "Este documento describe la fase inicial de un programa de evaluación sistemática del Happier Lives Institute (HLI) que analiza la costo-eficacia de las intervenciones de salud mental en entornos de bajos recursos desde la perspectiva del altruismo eficaz. El objetivo es identificar programas de salud mental prometedores a escala mundial que puedan utilizar financiamiento adicional para ampliar sus operaciones. Un equipo de voluntarios empleó un método de tres pasos que comenzó con una selección exhaustiva de 76 programas de la Red de Innovación en Salud Mental (MHIN, por sus siglas en inglés), de la que resultaron 25 programas considerados adecuados para una evaluación más detallada. La selección puso de manifiesto problemas como la frecuente falta de datos disponibles sobre costes y eficacia, lo que afecta a la capacidad de evaluar con precisión la costo-eficacia de los programas. Las evaluaciones futuras pretenden refinar la lista de programas mediante métodos más rigurosos y establecer su comparabilidad con las actuales intervenciones de alto impacto recomendadas por entidades como GiveWell. \\Resumen generado por IA."
      }
    },
    {
      "bibKey": "Suvita2020RespondingToCovid",
      "abstracts": {
        "es": "Hola a todos, Este (un poco inusual) post pretende servir como una actualización rápida sobre el trabajo que se está llevando a cabo por (Give-Well incubado) Charity Science Health y (Charity-Entrepreneurship-incubado) Suvita en respuesta a la {COVID}-19 pandemia. Antecedentes {CSH} se ha especializado durante varios años en el envío de recordatorios {SMS} para las vacunaciones rutinarias. Suvita se ha especializado durante 7 meses en facilitar el envío de mensajes por parte de embajadores comunitarios de inmunización. Ambos enfoques se basan en la evidencia; este es un principio central de nuestras organizaciones.Las actividades de inmunización rutinaria en la India están actualmente en pausa debido al bloqueo en respuesta a la pandemia de COVID-19. Será vital reforzar la puesta al día. Será vital reforzar los servicios de recuperación tan pronto como sea factible reanudarlos. Para más información, véanse las recomendaciones de la {OMS} aquí y el artículo del {UNICEF} aquí. Mientras tanto, creemos que nuestros recursos y conocimientos combinados pueden aprovecharse en la India para ayudar a difundir información que fomente un cambio de comportamiento destinado a reducir la transmisión del coronavirus, del mismo modo que solemos trabajar para difundir información que fomente un cambio de comportamiento para recibir las vacunaciones sistemáticas."
      }
    },
    {
      "bibKey": "Stijn2020ExtremeCostEffectiveness",
      "abstracts": {
        "es": "Sospecho que la investigación y el desarrollo de la carne basada en células podría ser la estrategia más importante para proteger los derechos de los animales y mejorar su bienestar (con la posible excepción de la investigación en biolog\\303\\255a del bienestar para mejorar el bienestar de los animales salvajes), y podría reducir fuertemente el cambio clim\\303\\241tico."
      }
    },
    {
      "bibKey": "Underwood2020WhenCanWriting",
      "abstracts": {
        "es": "Sospecho que un porcentaje no despreciable de las personas que leen esto se unieron a la comunidad gracias a Harry Potter y los métodos de la racionalidad. Así que, en la medida en que los que se unieron a la comunidad gracias a esa fuente están haciendo del mundo un lugar mejor, tenemos al menos un claro ejemplo de que una novela tiene una importante repercusión..."
      }
    },
    {
      "bibKey": "Taylor2020IntellectualAndMoral",
      "abstracts": {
        "es": "El declive de la calidad y la integridad de la investigación académica se atribuye a la predominante cultura de las subvenciones, sobre todo en la investigación sobre salud pública, que hace que se desprecie la meticulosidad científica en favor de la obtención de financiación. Los cambios en los marcos institucionales y operativos de las universidades han desplazado las prioridades del pensamiento independiente y crítico a la obtención de financiamiento y la publicación, impactando negativamente en la realización y los resultados reales de la investigación. La correlación entre el aumento del financiamiento de los contribuyentes y el crecimiento simultáneo de la tasa de retractaciones de artículos se destaca como un indicador de este declive. Este debate va acompañado de comentarios sobre la necesidad de reformas fundamentales en el panorama académico actual para dar prioridad a metodologías científicas sólidas y al desarrollo intelectual de los investigadores. Entre las reformas sugeridas figuran la supresión de los gastos generales tradicionales, el establecimiento de límites de edad y de becas para los investigadores principales y la aplicación de políticas que restrinjan el uso de fondos públicos únicamente con fines publicitarios, lo que corrobora el llamamiento a un cambio paradigmático hacia prácticas de investigación basadas en la integridad."
      }
    },
    {
      "bibKey": "Stiffman2022CaseForRare",
      "abstracts": {
        "es": "Gracias a Kris Chari y a otros amigos por leer un borrador anterior. {AI} alineaci\\303\\263n parece mucho mas apremiante que el criadero intensivo de animales, pero creo que podria tener mas impacto en este ultimo. Esta creencia parece sospechosa, dado el abrumador movimiento de los {EAs} hacia roles largoplacistas, así que me gustaría ponerla a prueba. A continuación se muestra mi caso actual para trabajar en el bienestar animal de granja ({FAW}). Por favor, critica."
      }
    },
    {
      "bibKey": "Vendrov2019AligningRecommenderSystems",
      "abstracts": {
        "es": "Los sistemas de recomendación más populares -el feed de noticias de Facebook, la página de inicio de {YouTube}, Netflix, Twitter- están optimizados para métricas fáciles de medir y mejorar, como el número de clics, el tiempo de permanencia, el número de usuarios activos diarios, que sólo están débilmente correlacionados con lo que interesa a los usuarios. Para aumentar estas métricas se está aplicando uno de los procesos de optimización más potentes del mundo, en el que participan miles de ingenieros, la tecnología de aprendizaje autom\\303\\263mputo más puntera y una fracción significativa del poder de c\\303\\263mputo mundial."
      }
    },
    {
      "bibKey": "Vaintrob2021HumanitiesResearchIdeas",
      "abstracts": {
        "es": "Esta obra propone una serie de proyectos de investigación adecuados para personas con formación en humanidades en el contexto del largoplacismo, una filosofía preocupada por mejorar el futuro a largo plazo. Haciendo hincapié en la infrarrepresentación de las humanidades en el discurso largoplacista, predominantemente influido por los campos CTIM, el autor recomienda diez proyectos. Entre ellos se incluyen el estudio de las creencias orientadas al futuro en las religiones, el análisis de la transformación de cualidades incidentales en esenciales institucionales y la exploración de la ficción como herramienta para la ampliaci\\303\\263n del c\\303\\255rculo moral, entre otros. Cada proyecto se fundamenta con subtemas detallados y posibles metodologías de investigación, con el objetivo de utilizar las perspectivas de las humanidades para enriquecer las estrategias largoplacistas y potenciar las iniciativas de altruismo eficaz. Los proyectos sugeridos se enmarcan para contribuir a un enfoque diverso y multidisciplinar dentro de la comunidad del altruismo eficaz, abordando lagunas y fomentando nuevas perspectivas que podrían facilitar la resiliencia social a largo plazo y la previsión ética. \\Resumen generado por IA."
      }
    },
    {
      "bibKey": "Thenotsogreatfilter2021EaCaseFor",
      "abstracts": {
        "es": "Estado epistémico: He estado reflexionando sobre esto durante unos meses, pero no he hecho ninguna investigación en profundidad sobre el tema. Creo que es plausiblemente cierto que el caso que expongo a continuación es sólido, pero es lo suficientemente extravagante como para que, a priori, lo descarte significativamente. También es lo suficientemente extravagante como para que haya optado por escribir esto de forma anónima (al menos por ahora). El Pentágono ha respaldado la idea de que los {UAP} (Fenómenos Aéreos No Identificados)[1] existen (véase este informe de la Oficina del Director de Inteligencia Nacional). Varias personalidades han expresado su apoyo a la idea de que los {UAP} son objetos reales y no pueden ser explicados por la tecnología actual[2] Todos tienen dudas sobre lo que son. A continuación se exponen algunas posibles explicaciones, la mayoría respaldadas por el informe del {DNI}."
      }
    },
    {
      "bibKey": "Wiebe2022HitsBasedDevelopment",
      "abstracts": {
        "es": "Hasta ahora, la estrategia del altruismo eficaz contra la pobreza global ha seguido un planteamiento de alta certeza y baja recompensa. {GiveWell} se fija sobre todo en las organizaci\\303\\263n benéficas con una sólida base de evidencia, como las mosquiteras y las transferencias de dinero. Pero también existe un enfoque de baja certeza y alta recompensa: promover el crecimiento económico. La pobreza está fuertemente correlacionada con el desarrollo económico (urbanización, industrialización, etc.), por lo que fomentar el desarrollo tendría grandes efectos sobre la pobreza. Mientras que las transferencias de dinero tienen una gran probabilidad de tener un efecto pequeño, promover el crecimiento tiene una pequeña probabilidad de tener un gran efecto. (En general, deberíamos diversificar entre estrategias de alto y bajo riesgo.) En resumen, ¿podemos hacer un desarrollo basado en \\342\\200\\4hits\\342\\200\\235?[1]."
      }
    },
    {
      "bibKey": "Wildeford2020CoronavirusResearchIdeas",
      "abstracts": {
        "es": "{COVID}-19 es una tragedia con más implicaciones sociales cotidianas en el mundo desarrollado que cualquier otra desde la {II Guerra Mundial}. Muchos {EAs} se preguntan qué hacer, si es que hay algo que hacer, respecto al {COVID} para ayudar al mundo. Para tratar de investigar más a fondo, estoy ayudando a articular posibles ideas de investigación para su posterior debate y consideración."
      }
    },
    {
      "bibKey": "Xccf2015VegNRecidivism",
      "abstracts": {
        "es": "Reducir el sufrimiento animal es una de las principales áreas de interés del movimiento del altruismo eficaz. Actualmente, el enfoque dominante para reducir el sufrimiento animal entre los {EAs} parece ser la defensa del veg*n (vegetariano/vegano). Pero hay un gran problema con la defensa veg*n: la mayoría de la gente que se pasa a dietas veg*n luego vuelve a cambiar. Animal Charity Evaluators escribe:"
      }
    },
    {
      "bibKey": "Waldhorn2020SnailsUsedFor",
      "abstracts": {
        "es": "El número de caracoles producidos para el consumo humano aumenta gradualmente cada año. Sin embargo, se conocen muy poco los pormenores de la producción de caracoles o lo grave que puede llegar a ser como problema ético. En este informe (cuya versión completa puede consultarse aquí[1]), evalúo la producción de caracoles y los problemas de bienestar específicos de su cría, y analizo algunas consideraciones de escala, desatenci\\303\\3n y tratabilidad."
      }
    },
    {
      "bibKey": "Van2017CostEffectivenessOf",
      "abstracts": {
        "es": "La {OMS} calcula que la depresión y la ansiedad juntas son responsables de 75.000.000 de { AVAD} anuales, lo que supone el {\\textasciitilde}5\\% del total de {AVAD}. En \\342\\200\\234Medir el impacto de las enfermedades mentales en la calidad de vida\\342\\200\\235, sostengo que hay buenas razones para pensar que el sistema utilizado para generar estas estimaciones subestima gravemente el impacto de las enfermedades mentales, y por lo tanto el daño real puede ser mucho mayor. Para tratar de obtener una estimación de los perjuicios de la salud mental y los beneficios de aliviar los problemas de salud mental, hice un análisis preliminar de costo-eficacia de la Reducción del Estrés Basada en la Plenitud Mental ({MBSR})."
      }
    },
    {
      "bibKey": "Woods2021EffectiveSlacktivismWhy",
      "abstracts": {
        "es": "Cierto slacktivismo es probablemente mucho más efectivo que otro slacktivismo, así que alguien debería hacer una investigación de prioridades para encontrar las mejores técnicas de slacktivismo. (1) Por ejemplo, casi siempre me gustan los anuncios de empleo de {EA} en Facebook y Twitter porque, si lo hago, más gente verá el anuncio, lo que hará que las organizaciones de {EA} consigan más y mejores candidatos, lo que tendrá un mayor impacto."
      }
    },
    {
      "bibKey": "Wildeford2018AnimalEqualityShowed",
      "abstracts": {
        "es": "La divulgación individual para mejorar la vida de los animales tiene muchas intervenciones posibles. Aunque la evidencia empírica para ayudarnos a entender y decidir entre estas intervenciones ha mejorado mucho en los últimos cinco años, sigue habiendo importantes limitaciones en la metodología. Anteriormente, solo el {AWAL} de 2016 Newspaper Study (ver anuncios de la Reducetarian Foundation y de {AWAL}) tiene el primer efecto estadísticamente significativo sobre el alcance individual en la reducción real de carne (en oposición a una métrica aproximada) utilizando un grupo de control real con suficiente poder estad\\3255stico[1]. Ahora, un nuevo estudio de Faunalytics, con la cooperación de Igualdad Animal y Estadísticas Sin Fronteras, entra en escena, pretendiendo encontrar que el v\\303\\255deo (tanto en 2D como en realidad virtual de 360 grados) produce un cambio de dieta estadísticamente significativo cuando se compara con un grupo de control (ver el informe completo, todos los datos relevantes y el código, el anuncio de Igualdad Animal, y el anuncio de Faunalytics). ¿Se sostiene este hallazgo?"
      }
    },
    {
      "bibKey": "Weeatquince2020CaseOfMissing",
      "abstracts": {
        "es": "La batalla de la humanidad contra las pequeñas pestes se prolongó durante siglos, reflejando una importante lucha histórica que caracterizó la resistencia humana y la perenne búsqueda de avances médicos. La enfermedad, que en su día fue una amenaza sanitaria universal, representó un reto fundamental para los sistemas de salud pública mundiales y puso de relieve la acuciante necesidad de estrategias médicas y sociales eficaces para mitigar los brotes de enfermedades infecciosas. Esta larga lucha demuestra no sólo el camino hacia la erradicación final, sino también las lecciones cruciales aprendidas en la gestión de la enfermedad y la política sanitaria que subrayan la necesidad de preparación e innovación para hacer frente a las crisis de salud pública. El recorrido histórico desde la afección prevalente hasta la erradicación no sólo pone de relieve el papel de la vacunación como intervención fundamental, sino que también indica la importancia de la cooperación internacional y de las infraestructuras de salud pública en la lucha contra las enfermedades infecciosas. \\342\\200\\223 Resumen generado por AI."
      }
    },
    {
      "bibKey": "Weeatquince2016CauseBetterPolitical",
      "abstracts": {
        "es": "Este texto explora el papel vital que desempeñan los sistemas políticos eficaces en la gobernanza global y la formulación de políticas, sobre todo en relación con los riesgos a largo plazo y la asignación de recursos. Analiza las estructuras democráticas existentes y subraya las áreas susceptibles de mejora, como la mejora de la integridad de los líderes, la minimización de los riesgos de cola y la utilización de enfoques pol\\303\\255ticos basados en la evidencias. La atención se centra tanto en la viabilidad como en el impacto de implementar cambios sist\\303\\251micos dentro de las instituciones políticas para salvaguardar los intereses a largo plazo de la humanidad. Mediante evaluaciones iniciales y recomendaciones estratégicas, se subraya la necesidad de seguir investigando en la optimización de los sistemas políticos, sugiriendo un marco para mejorar los procesos de toma de decisiones y la gesti\\303\\263n de riesgos a nivel institucional. \\342\\200\\223 Resumen generado por IA."
      }
    },
    {
      "bibKey": "Tieman2019AgiSafetyAnd",
      "abstracts": {
        "es": "Cross posted on lesswrong https://www.lesswrong.com/posts/qkvk22oc3YeEJpEfC/agi-safety-and-losing-electricity-industry-resilience-cost A continuación se incluye un artículo a punto de ser presentado. Se centra en las intervenciones que podrían mejorar el resultado a largo plazo dadas las catástrofes que interrumpen la electricidad / industria, como la tormenta solar, pulso electromagnético de gran altitud ({HEMP}), virus informático {AI} estrecha, y la pandemia extrema. El trabajo sobre estas intervenciones está aún más descuidado que las intervenciones para alimentar a todo el mundo si se bloquea el sol. La relación coste-eficacia se compara con un modelo de coste-eficacia de seguridad de {IAG} ligeramente modificado, publicado anteriormente en el foro de {EA}. Se desarrollaron dos estimaciones de costo-eficacia diferentes para perder las intervenciones de la industria: una por Denkenberger y una encuesta en {EA} Global San Francisco 2018, y la otra por Anders Sandberg en Future of Humanity Institute. Existe una gran incertidumbre tanto en {\\texto} la seguridad como en las intervenciones para la industria perdedora. Sin embargo, los modelos tienen un {\\textasciitilde}99% de confianza en que financiar ahora las intervenciones para la industria perdedora es más rentable que el financiamiento adicional para la {\\IAG} seguridad más allá de los {\\textasciitilde}\\$3 mil millones esperados. Esto no tiene en cuenta la incertidumbre sobre los modelos o la teoría, por lo que la confianza probablemente disminuiría. Sin embargo, para que la seguridad del {IAG} fuera más rentable, había que cambiar simultáneamente cuatro variables del modelo de Sandberg hasta el percentil 5 del extremo pesimista. Para el otro modelo, era necesario cambiar siete variables. Por lo tanto, es bastante sólido que se invierta ahora una cantidad significativa de dinero en perder intervenciones en la industria. Hay cerca de un 50-88% de confianza en que gastar los 40 millones de dólares en intervenciones para la industria perdedora es más costo-eficaz que la seguridad {IAG}. En general, la {IAG} seguridad es más importante y debería invertirse más dinero en ella. El modelo concluye que el financiamiento adicional estaría justificado en ambas causas incluso para la generaci\\303\\263n presente."
      }
    },
    {
      "bibKey": "Zhang2021RpWorkTrial",
      "abstracts": {
        "es": "Si la investigaci\\303\\263n sobre el envejecimiento tiene éxito, es probable que sea un gran negocio para una amplia gama de \\303\\241reas de trabajo en las que los {EAs} están interesados. ¿Cómo deberían priorizar los {EA} la forma de pensar sobre el antienvejecimiento? Considero brevemente 5 clases de maneras de hacer priorizaci\\3\\3n de causas, y tentativamente llego a La investigaci\\3\\330\\3n fundamental sobre como pensar en los efectos del antienvejecimiento Como la principal manera de gastar el siguiente \\$1 millon marginal de esfuerzo de investigaci\\3\\3\\1n en. Ha habido un reciente interés en los círculos {EA} sobre la importancia de anti-envejecimiento como un potencial nueva área de trabajo, en particular en su conexión con el largo plazo. En este artículo, voy a discutir rápidamente cuáles son las consideraciones de alto nivel para el trabajo de priorizaci\\303\\263n de causas en el antienvejecimiento. En el artículo, asumiré un marco explícitamente cosmopolitista, largoplacista y agregativo consecuencialista (estoy abierto a otros sistemas de valores y puede que aborde consideraciones importantes para otros sistemas de valores cuando surjan, pero no buscaré esas distinciones automáticamente)."
      }
    }
  ]
}
