{
  "domains": {
    "es": "altruismoeficaz.net",
    "fr": "altruismoeficaz.net"
  },
  "texts": {
    "bibliographic-footer": {
      "original": {
        "es": "Publicación original: @@DATA@@. ",
        "fr": "Publication originale : @@DATA@@. "
      },
      "translator": {
        "es": "Traducción de: @@DATA@@.",
        "fr": "Traduction de : @@DATA@@."
      },
      "published-at": {
        "es": "publicado el @@DATA@@",
        "fr": "publié le @@DATA@@"
      },
      "published-at-with-time": {
        "es": "publicado el @@DATA@@ a las @@DATA2@@",
        "fr": "publié le @@DATA@@ à @@DATA2@@"
      }
    }
  },
  "page-descriptions": {
    "home": {
      "es": "Repositorio exhaustivo de lecturas sobre altruismo eficaz, riesgo existencial e investigación sobre prioridades globales.",
      "fr": "Répertoire exhaustif de lectures sur l’altruisme efficace, le risque existentiel et la recherche sur les priorités mondiales."
    },
    "articles": {
      "es": "Lista de artículos sobre altruismo eficaz, riesgo existencial e investigación sobre prioridades globales.",
      "fr": "Liste d’articles sur l’altruisme efficace, le risque existentiel et la recherche sur les priorités mondiales."
    },
    "authors": {
      "es": "Lista de autores sobre altruismo eficaz, riesgo existencial e investigación sobre prioridades globales.",
      "fr": "Liste d’auteurs sur l’altruisme efficace, le risque existentiel et la recherche sur les priorités mondiales."
    },
    "collections": {
      "es": "Colecciones de artículos sobre altruismo eficaz, riesgo existencial e investigación sobre prioridades globales.",
      "fr": "Collections d’articles sur l’altruisme efficace, le risque existentiel et la recherche sur les priorités mondiales."
    },
    "tags": {
      "es": "Lista de temas sobre altruismo eficaz, riesgo existencial e investigación sobre prioridades globales.",
      "fr": "Liste de thèmes sur l’altruisme efficace, le risque existentiel et la recherche sur les priorités mondiales."
    }
  }
}
